Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# admineventslist_help
source: View all upcoming events and the number of signups/registrants attending them.
cs: Prohlédnout všechny nadcházející události a počet přihlášení/registrovaných, kteří se jich zúčastní.
da: Se alle kommende begivenheder og antallet af tilmeldte/registrerede, der kommer.
de: Alle kommenden Events und die Anzahl an Anmeldungen/Registrierungen für die Teilnahme.
es: Ver todos los próximos eventos y el número de inscripciones que asisten a ellos.
fi: Katso kaikki tulevat tapahtumat ja niihin osallistuvaksi ilmoittautuneiden/rekisteröityneiden määrät.
fr: Afficher tous les événements à venir et la quantité d'inscriptions qui vont assister.
id: Lihat semua acara yang akan datang dan jumlah pendaftar/peserta yang menghadirinya.
it: Guarda tutti i futuri eventi e il numero dei nuovi iscritti/ partecipanti.
ja: もうすぐ開催されるすべてのイベントと、それらに参加する登録者数やサインアップ数を表示します。
ko: 예정된 모든 이벤트와 참가자 명단, 참가등록자 명단 등의 정보를 확인합니다.
ms: Lihat semua acara akan datang dan bilangan orang yang mendaftar dan menghadirinya.
nb: Vis alle kommende eventer og antall sponsede medlemmer / registrerte deltakere.
nl: Bekijk alle komende evenementen en het aantal inschrijvingen/geregistreerde personen, die erbij zullen zijn.
pl: Wyświetl wszystkie zaplanowane wydarzenia oraz liczbę zarejestrowanych sponsorowanych uczestników i uczestników.
pt: Veja todos os eventos futuros e o número de registos/participantes.
ru: Просматривайте любые предстоящие мероприятия и участников, которые на них зарегистрированы.
sv: Visa alla kommande evenemang och antalet anmälda/registrerade som ska besöka dem.
th: ดูกิจกรรมที่กำลังจะมาถึงและจำนวนผู้สมัคร/ผู้ลงทะเบียนเข้าร่วมงาน
zh_hans: 查看所有即将到来的活动，以及注册/报名参加活动的人数。
zh_hant: 查看所有近期活動以及報名/註冊人數。

# admineventslist_signups
source: Signups
cs: Přihlášení
da: Tilmeldte
de: Anmeldungen
es: Inscripciones
fi: Ilmoittautuneet
fr: Inscriptions
id: Daftar
it: Iscritti
ja: サインアップ数
ko: 참가등록
ms: Ahli Berdaftar
nb: Sponsede medlemmer
nl: Inschrijvingen
pl: Sponsorowani uczestnicy
pt: Registos
ru: Регистрации
sv: Anmälda
th: ผู้สมัคร
zh_hans: 注册
zh_hant: 註冊

# admineventslist_title
source: Admin Events
cs: Administrovat události
da: Administrer begivenheder
es: Administrar Eventos
fi: Tapahtumien hallinta
fr: Événements d'admin
id: Pengelola Acara
it: Eventi Dell' Amministratore
ja: 管理者イベント
ko: 이벤트 관리자
ms: Acara Pentadbir
nb: Administratoreventer
nl: Beheer evenementen
pl: Wydarzenia administratora
pt: Administrar Eventos
ru: Мероприятия администратора
sv: Administrera evenemang
th: ดูแลกิจกรรม
zh_hans: 管理活动
zh_hant: 管理活動

# alerts_deletealerts
source: Delete all alerts?
cs: Vymazat všechna upozornění?
da: Slet alle beskeder?
de: Alle Warnmeldungen löschen?
es: ¿Borrar todas alertas?
fi: Haluatko poistaa kaikki hälytykset?
fr: Supprimer toutes les alertes ?
id: Hapus semua peringatan?
it: Eliminare tutti gli avvisi?
ja: すべてのアラートを削除しますか？
ko: 모든 알람을 삭제할까요?
ms: Hapuskan semua amaran?
nb: Slette alle varslinger?
nl: Alle meldingen verwijderen?
pl: Usunąć wszystkie alerty?
pt: Eliminar todos os alertas?
ru: Удалить все оповещения?
sv: Vill du ta bort alla varningar?
th: ลบคำเตือนทั้งหมดหรือไม่?
zh_hans: 删除所有警报？
zh_hant: 是否刪除所有通知？

# alerts_help
source: View all the alerts associated with your account. Tap the "Trash" button to delete all alerts.
cs: Prohlédnout všechna upozornění související s vaším účtem. Klepněte na tlačítko „Koš“ k vymazání všech upozornění.
da: Se beskeder forbundet med din konto. Tryk på "Papirkurv"-knappen for at slette alle beskeder.
de: Alle Warnmeldungen anzeigen, die mit Ihrem Konto verknüpft sind. Tippen Sie auf die Taste „Papierkorb“, um alle Warnmeldungen zu löschen.
es: Vea todas las alertas asociadas a su cuenta. Pulse el botón "Basura" para eliminar todas las alertas.
fi: Katso kaikki tiliisi liittyvät hälytykset. Poista kaikki hälytykset napauttamalla "Roskakori"-painiketta.
fr: Voir toutes les alertes associées avec votre compte. Appuyez sur l'icône "Corbeille" pour supprimer toutes les alertes
id: Lihat semua peringatan yang terkait dengan akun Anda. Ketuk tombol "Sampah" untuk menghapus semua peringatan.
it: Guarda tutti gli avvisi associati al tuo account. Premi il cestino se desideri eliminarli tutti.
ja: アカウントが受けたアラートがすべて表示されます。 すべてのアラートを削除するには「ごみ箱」ボタンをタップします。
ko: 모든 계정 관련 알람을 봅니다. '삭제' 버튼을 누르면 모든 알람을 삭제합니다.
ms: Lihat semua amaran yang dikaitkan dengan akaun anda. Ketik butang "Sampah" untuk menghapuskan semua amaran.
nb: Vis alle varslinger som er tilknyttet kontoen din. Trykk på knappen "Slett" for å slette alle varslinger.
nl: Bekijk de meldingen in uw account Druk op de knop "Prullenbak" om alle meldingen te verwijderen.
pl: Wyświetl wszystkie alerty powiązane z Twoim kontem. Żeby usunąć wszystkie alerty, dotknij przycisku Kosz.
pt: Veja todos os alertas associados à sua conta. Toque no botão "Lixo" para eliminar todos os alertas.
ru: Просматривайте любые оповещения своей учетной записи. Чтобы удалить все оповещения, нажмите на значок корзины.
sv: Visa alla varningar som hör samman med ditt konto. Tryck på Skräp-knappen för att radera alla varningar.
th: ดูคำเตือนทั้งหมดที่เกี่ยวข้องกับบัญชีของคุณ แตะที่ปุ่ม "ถังขยะ" เพื่อลบคำเตือนทั้งหมด
zh_hans: 查看与您的账户关联的所有警报。 点按“垃圾箱”按钮，删除所有警报。
zh_hant: 查看帳號內的所有通知。 輕點「垃圾桶」按鈕即可刪除所有通知。

# alerts_previewdetailhelp
source: View any details associated with a particular alert.
cs: Prohlédnout jakékoliv detaily související s konkrétním upozorněním.
da: Se detaljer forbundet med en bestemt besked.
de: Alle Details anzeigen, die mit einer bestimmten Warnmeldung verknüpft sind.
es: Ver detalles asociados con una alerta en particular.
fi: Katso tietyn hälytyksen tiedot.
fr: Voir les détails associés avec une alerte en particulier
id: Lihat semua rincian yang terkait dengan peringatan tertentu.
it: Guarda tutti i dettagli associati ad un particolare evento.
ja: 特定のアラートに関する詳細を確認できます。
ko: 특정 알람에 관한 모든 정보를 봅니다.
ms: Lihat butiran berkaitan amaran tertentu.
nb: Vis informasjon for en bestemt varsling.
nl: Bekijk de details van een specifieke melding.
pl: Wyświetl wszystkie szczegóły danego alertu.
pt: Ver todos os detalhes associados a um alerta específico.
ru: Просматривайте подробности любого оповещения.
sv: Visa all information som hör samman med en särskild varning.
th: ดูรายละเอียดที่เกี่ยวข้องกับคำเตือนแต่ละรายการ
zh_hans: 查看与特定警报管理的所有详情。
zh_hant: 查看特定通知的詳細資訊。

# alerts_previewdetailtitle
source: Alert Details
cs: Detaily upozornění
da: Beskeddetaljer
de: Details der Warnmeldungen
es: Detalles de alertas
fi: Hälytyksen tiedot
fr: Détails des Alertes
id: Rincian Peringatan
it: Dettagli Avviso
ja: アラートの詳細
ko: 알람 정보
ms: Butiran Amaran
nb: Informasjon om varsling
nl: Details melding
pl: Szczegóły alertu
pt: Detalhes do Alerta
ru: Подробности оповещений
sv: Varningsinformation
th: รายละเอียดคำเตือน
zh_hans: 警报详情
zh_hant: 通知詳細資訊

# alerts_title
source: Alerts
cs: Upozornění
da: Beskeder
de: Warnmeldungen
es: Alertas
fi: Hälytykset
fr: Alertes
id: Peringatan
it: Avvisi
ja: アラート
ko: 알람
ms: Amaran
nb: Varslinger
nl: Meldingen
pl: Alerty
pt: Alertas
ru: Оповещения
sv: Varningar
th: คำเตือน
zh_hans: 警报
zh_hant: 通知

# android_appnotfound
source: Unable to find app on the market.
cs: Vypnout k nalezení aplikace na trhu.
da: Kan ikke finde app'en.
de: App kann im Markt nicht gefunden werden.
es: No se puede encontrar la aplicación en el mercado.
fi: Sovellusta ei löydy markkinoilta.
fr: Impossibilité de trouver l'application dans l'App Store Google Play.
id: Tidak dapat menemukan aplikasi di pasar.
it: Impossibile trovare l'applicazione nel negozio.
ja: マーケット内にアプリがありません。
ko: 마켓에서 앱을 찾을 수 없습니다.
ms: Tidak jumpa app di pasaran.
nb: Fant ikke appen i butikken.
nl: App is niet te vinden op de markt.
pl: Nie można znaleźć aplikacji.
pt: Não foi possível encontrar a aplicação no mercado.
ru: Не удалось найти приложение в магазине приложений.
sv: Det går inte att hitta appen på marknaden.
th: ไม่สามารถค้นหาแอปบนตลาดได้
zh_hans: 无法在市场中找到应用。
zh_hant: 無法在市集中找到 app。

# android_exitconfirm
source: Are you sure you want to exit?
cs: Jste si jist(a), že chcete odejít?
da: Er du sikker på, at du vil forlade siden?
de: Sind Sie sicher, dass Sie gehen wollen?
es: ¿Está seguro de que quiere salir?
fi: Haluatko varmasti lopettaa?
fr: Êtes-vous sûr de vouloir quitter?
id: Yakin ingin keluar?
it: Sei sicuro di voler uscire?
ja: 本当に終了しますか？
ko: 종료하시겠습니까?
ms: Adakah anda pasti mahu keluar?
nb: Er du sikker på at du vil avslutte?
nl: Weet u zeker dat u wilt stoppen?
pl: Czy na pewno chcesz zamknąć?
pt: Tem a certeza de que pretende sair?
ru: Хотите выйти?
sv: Är du säker på att du vill avsluta?
th: แน่ใจหรือว่าคุณต้องการออก?
zh_hans: 确定要退出吗？
zh_hant: 確定要結束嗎？

# android_nogoogleplus
source: You must have Google+ installed.
cs: Musíte mít nainstalovaný Google+.
da: Google+ skal være installeret.
de: Sie müssen Google+ installiert haben.
es: Debe tener Google+ instalado .
fi: Google+:n täytyy olla asennettuna.
fr: Vous devez avoir Google+ d'installé.
id: Anda sudah harus memasang Google+.
it: Devi avere Google+ installato.
ja: Google+がインストールされている必要があります。
ko: Google+를 설치해야 합니다.
ms: Anda mesti sudah ada Google+ terpasang.
nb: Du må ha Google+ installert.
nl: Google+ moet geïnstalleerd zijn.
pl: Musisz mieć zainstalowaną aplikację Google+.
pt: Tem de ter o Google+ instalado.
ru: Необходимо установить Google+.
sv: Du måste ha Google+ installerat.
th: คุณจะต้องติดตั้ง Google+
zh_hans: 您必须安装 Google+。
zh_hant: 您必須安裝 Google+。

# android_notificatonssetting
source: Receive Notifications
cs: Dostávat oznámení
da: Modtag notifikationer
de: Benachrichtigungen erhalten
es: Recibir notificaciones
fi: Tilaa ilmoitukset
fr: Recevoir des Notifications
id: Dapatkan Pemberitahuan
it: Ricevere Notifiche
ja: 通知を受ける
ko: 알림 수신
ms: Terima Pemberitahuan
nb: Motta varslinger
nl: Meldingen ontvangen
pl: Otrzymuj powiadomienia
pt: Receber Notificações
ru: Получать уведомления
sv: Ta emot meddelanden
th: รับการแจ้งเตือน
zh_hans: 接收通知
zh_hant: 接收通知

# autodrip_autodrip
source: Auto-Drip
es: Correos automáticos
fi: Automaattinen julkaisu
fr: E-mails Automatiques
ja: 定期投稿
ko: 오토 드립
nb: Auto-intervall
pl: Automatyczne publikowanie
pt: Publicação Automática
ru: Автокапельная рассылка
sv: Automatiska e-postutskick
th: เผยแพร่อัตโนมัติ
zh_hans: 自动提醒
zh_hant: 自動發佈

# autodrip_cameraroll
source: Camera Roll
cs: Archiv fotografií
da: Kamerarulle
de: Filmrolle
es: Álbum de cámara
fi: Kameran rulla
fr: Bibliothèque de photos
id: Rol Kamera
it: Fotocamera
ja: カメラロール
ko: 카메라 롤
ms: Gulungan Kamera
nb: Kamerarull
nl: Filmrol
pl: Z aparatu
pt: Rolo da Câmara
ru: Фотопленка
sv: Kamerarulle
th: ม้วนฟิล์ม
zh_hans: 相机胶卷
zh_hant: 相機膠卷

# autodrip_gallery
source: Gallery
cs: Galerie
da: Galleri
de: Galerie
es: Galería
fi: Galleria
fr: Galerie
id: Galeri
it: Galleria
ja: ギャラリー
ko: 갤러리
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt: Galeria
ru: Галерея
sv: Galleri
th: แกลเลอรี่
zh_hans: 图库
zh_hant: 圖庫

# autodrip_help
source: Set an Auto-Drip schedule. Set a time and the weekdays you would like to be reminded to make posts. Tap the "Save" button to save your schedule. Tap the "Make Post Now" button to make a post now! When posting it is possible to choose a custom image to post, set a custom message, and pick Social Networks to post to.
cs: Nastavit harmonogram Auto-Drip. Nastavte čas a dny v týdnu, kdy byste chtěl(a) dostat připomenutí, abyste zadal(a) příspěvek. Klepněte na tlačítko “„Uložit“ k uložení vašeho harmonogramu. Klepněte na tlačítko „Zveřejnit příspěvek nyní“ ke zveřejnění příspěvku nyní! Při zveřejnění příspěvku je možné vybrat si standardní fotografii ke zveřejnění, nastavit standardní zprávu a vybrat si sociální sítě, na kterých chcete příspěvek zveřejnit.
da: Lav en Auto-Drip-kalender. Vælg et tidspunkt og ugedagene, du gerne vil mindes om at lave opslag. Tryk på "Gem"-knappen for at gemme din kalender. Tryk på "Lav opslag nu"-knappen for at lave et opslag nu! Når du laver et opslag, er det muligt at vælge et billede at lægge op, vælge en besked og vælge et socialt netværk at dele opslaget på.
de: Auto-Drip-Plan einstellen Stellen Sie eine Uhrzeit und die Wochentage ein, an denen Sie daran erinnert werden möchten, Nachrichten zu posten. Tippen Sie auf die Taste „Speichern“, um Ihren Plan zu speichern. Tippen Sie auf die Taste „Jetzt Nachricht posten“, um jetzt ein Posting zu erstellen! Beim Posten einer Nachricht ist es möglich, ein benutzerdefiniertes Bild zum Posten zu wählen, eine benutzerdefinierte Nachricht einzustellen und die sozialen Netzwerke auszuwählen, in denen gepostet werden soll.
es: Establezca un horario y los días laborables que le gustaría que se le recordase publicar. Pulse el botón “Guardar” para grabar su calendario. Pulse el botón "Publicar mensaje ahora" para publicar un mensaje ahora. Cuando lo publique, tiene la opción de elegir una imagen personalizada para publicarla, establecer un mensaje personalizado y escoger las redes sociales donde quiera que se publique.
fi: Määritä automaattisen julkaisun aikataulu. Määritä kellonaika ja viikonpäivät, jolloin haluat saada muistutuksen julkaisujen luomisesta. Tallenna aikataulu napauttamalla "Tallenna"-painiketta. Tee julkaisu nyt napauttamalla "Tee julkaisu nyt" -painiketta! Voit valita julkaisulle räätälöidyn kuvan ja laatia räätälöidyn viestin. Lisäksi voit valita, missä sosiaalisissa verkostoissa julkaisu julkaistaan.
fr: Programmer un emploi du temps pour les Emails Automatiques. Programmer une heure spécifique et jour de la semaine si vous souhaitez qu'on vous fasse un petit rappel pour faire des posts. Appuyez sur le bouton "Sauvegarder" pour sauvegarder votre emploi du temps. Appuyez sur "Poster Maintenant", Lorsque vous postez il est également possible de personnaliser une image ou un message et de choisir sur quel réseau social vous souhaitez poster.
id: Atur jadwal Auto-Drip. Atur waktu dan hari saat Anda ingin diingatkan untuk membuat kiriman. Ketuk tombol "Simpan" untuk menyimpan jadwal Anda. Ketuk tombol "Buat Kiriman Sekarang" untuk membuat kiriman sekarang! Saat melakukan pengiriman Anda dapat memilih gambar khusus, atur pesan khusus, dan pilih Media Sosial yang ingin Anda kirimkan.
it: Impostare un allarme per Auto-Drip. Impostare un orario e i giorni della settimana che vorresti venissero ricordati per postare un post. Premi il tasto "Crea un Post Adesso" per creare un nuovo post! Quando si crea un post è possibile scegliere un'immagine personalizzata da postare, impostare un messaggio personalizzato, e scegliere il Social Network su cui postare.
ja: 定期投稿のスケジュールを設定します。投稿のリマインダーを受け取る時間と曜日を設定できます。 スケジュールを保存するには「保存」ボタンをタップします。 今すぐ投稿するには「今すぐ投稿」をタップします。 投稿の際には、カスタム画像の選択やカスタムメッセージの作成、さらに投稿したいソーシャルネットワークの選択が可能です。
ko: 오토 드립 일정을 설정합니다. 시간과 요일을 지정하면 게시물 등록에 대한 알림을 받을 수 있습니다. '저장' 버튼을 누르면 일정을 저장합니다. '글쓰기'를 누르면 글을 쓸 수 있습니다. 글을 쓸 때는 이미지를 추가할 수 있으며 커스텀 메시지를 지정하고 어느 소셜 네트워크에 올릴 것인지 정할 수 있습니다.
ms: Tetapkan jadual Auto-Drip. Tetapkan masa dan hari biasa yang anda ingin diingatkan untuk membuat catatan. Ketik butang "Simpan" untuk menyimpan jadual anda. Ketik butang "Catatkan Sekarang" untuk mencatat sekarang! Apabila mencatat, anda boleh memilih imej tersuai untuk mencatat, menetapkan mesej tersuai, dan mengambil Rangkaian Sosial untuk dihantar.
nb: Sett opp en tidsplan for auto-intervall Angi et tidspunkt og ukedagene da du vil bli påminnet om å lage innlegg. Trykk på "Lagre"-knappen for å lagre tidsplanen. Trykk på knappen "Lag et innlegg nå" for å lage et innlegg nå! Når du skal publisere et innlegg, kan du velge et bilde, lage en egen melding og velge hvilke sosiale medier du skal publisere i.
nl: Maak een auto-drip-rooster Stel de dagen en de tijd in, waarop u een herinnering wilt krijgen om berichten te plaatsen. Druk op de knop "Opslaan"om uw rooster op te slaan. Druk op de knop "Nu een bericht plaatsen" om nu een bericht te plaatsen! Tijdens het plaatsen is het mogelijk een aangepaste afbeelding te kiezen, een aangepast bericht in te stellen en de sociale netwerken te selecteren waarop het bericht geplaatst moet worden.
pl: Ustal harmonogram automatycznego publikowania wpisów. Wybierz godzinę i dni tygodnia, kiedy chcesz otrzymywać przypomnienia o opublikowaniu wpisów. Żeby zachować harmonogram, dotknij przycisku Zapisz. Żeby opublikować wpis, dotknij przycisku Opublikuj teraz. Możesz ustawić indywidualne zdjęcie dla wpisu, stworzyć indywidualną wiadomość i wybrać media społecznościowe, na których będziesz je publikować.
pt: Defina um Calendário de Publicação Automática. Escolha a hora e os dias da semana em que pretende ser lembrado de efetuar publicações. Toque no botão "Guardar" para guardar o seu calendário. Toque no botão "Publicar Agora" para efetuar uma publicação agora! Ao publicar, é possível escolher uma imagem personalizada para publicar, definir uma mensagem personalizada e escolher as redes sociais em que efetuar a publicação.
ru: Задайте расписание автоматической капельной рассылки. Установите время и дни недели, когда бы вы хотели получать напоминания о публикациях. Чтобы сохранить расписание, нажмите кнопку «Сохранить». Чтобы сделать публикацию сразу, нажмите «Опубликовать сейчас»! Для публикации можно подобрать подходящее изображение, написать подходящее сообщение и указать лишь нужные соцсети.
sv: Ställ in ett schema för automatiska e-postutskick. Ange en tid och de veckodagar då du vill bli påmind om att göra inlägg. Tryck på Spara för att spara ditt schema. Tryck på Gör inlägg nu för att göra ett inlägg nu! När du gör ett inlägg kan du välja en anpassad bild att publicera, ange ett eget meddelande och välja Sociala nätverk att publicera i.
th: ตั้งกำหนดเวลาการเผยแพร่อัตโนมัติ เลือกวันและเวลาที่คุณต้องการรับการแจ้งเตือนให้สร้างโพสต์ แตะที่ปุ่ม "บันทึก" เพื่อบันทึกกำหนดเวลาของคุณ แตะที่ปุ่ม "สร้างโพสต์เลย" เพื่อสร้างโพสต์ได้ทันที! เมื่อโพสต์ คุณสามารถเลือกรูปภาพที่ต้องการ กำหนดข้อความเอง และเลือกเครือข่ายโซเชียลปลายทางได้
zh_hans: 设置自动提醒计划。设置要发布帖子的时间和工作日。 点按“保存”按钮，保存计划。 点按“立即发布“按钮，立即发布！ 发布时，可以寻找要发布的自定义图像、设置自定义消息，并选择要发布的社交网络。
zh_hant: 設定自動發佈時間表。設定要在一週哪幾天的哪個時間提醒您要發佈留言。 輕點「儲存」按鈕即可儲存時間表。 輕點「立即留言」按鈕即可馬上留言。 留言時可以選擇要張貼的自定圖片、自定訊息內容，並選擇要在哪些社交網站留言。

# autodrip_instructions
source: Enter post message above.
cs: Vložit zprávu příspěvku výše.
da: Skriv besked ovenover.
de: Die zu postende Nachricht oben eingeben.
es: Escriba arriba el mensaje que quiere publicar.
fi: Kirjoita julkaisun viesti ylle.
fr: Saisir un message ci-dessus
id: Masukkan pesan kiriman di atas.
it: Inserire il messaggio qui sopra.
ja: 投稿用メッセージを上に入力してください。
ko: 위에 메시지를 입력하세요.
ms: Masukkan mesej catatan di atas.
nb: Skriv inn meldingen ovenfor.
nl: Voer bericht boven in.
pl: Powyżej wpisz wiadomość.
pt: Introduza a mensagem da publicação acima.
ru: Введите сообщение выше.
sv: Skriv inlägg ovan.
th: ใส่ข้อความของโพสต์ด้านบน
zh_hans: 在上面输入发布消息。
zh_hant: 請在上方輸入留言內容。

# autodrip_library
source: Library
cs: Knihovna
da: Bibliotek
de: Bibliothek
es: Biblioteca
fi: Kirjasto
fr: Catalogue d'images
id: Pustaka
it: Libreria
ja: ライブラリ
ko: 라이브러리
ms: Perpustakaan
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt: Biblioteca
ru: Коллекция
sv: Bibliotek
th: ไลบรารี
zh_hans: 图库
zh_hant: 資料庫

# autodrip_loginvalidation
source: You must be logged in to post.
cs: Ke zveřejnění příspěvku musíte být přihlášen(a).
da: Du skal være logget ind for at lave et opslag.
de: Sie müssen eingeloggt sein, um eine Nachricht zu posten.
es: Debe estar conectado para poder publicar.
fi: Julkaiseminen vaatii kirjautumista.
fr: Vous devez être connecté pour pouvoir poster
id: Anda harus masuk untuk mengirim.
it: Accedi al tuo account prima di creare un post.
ja: 投稿するにはまずログインしてください。
ko: 글을 쓰려면 로그인이 필요합니다.
ms: Anda mesti log masuk untuk mencatat.
nb: Du må være innlogget for å publisere.
nl: U moet ingelogd zijn om berichten te plaatsen
pl: Żeby opublikować wpis, zaloguj się.
pt: Tem de ter sessão iniciada para publicar.
ru: Для публикации необходимо выполнить вход.
sv: Du måste vara inloggad för att skriva inlägg.
th: คุณจะต้องเข้าสู่ระบบเพื่อโพสต์
zh_hans: 您必须登录才能发布。
zh_hant: 您必須登入帳號才能留言。

# autodrip_makepostnow
source: Make Post Now
cs: Zveřejnit příspěvek nyní
da: Lav opslag nu
de: Jetzt Posting erstellen
es: Crear una publicación ahora.
fi: Tee julkaisu nyt
fr: Poster Maintenant
id: Buat Kiriman Sekarang
it: Creare un post adesso.
ja: 今すぐ投稿
ko: 글쓰기
ms: Buat Catatan Sekarang
nb: Lag innlegg nå
nl: Maak nu een bericht
pl: Opublikuj teraz
pt: Publicar Agora
ru: Опубликовать сейчас
sv: Gör inlägg nu
th: สร้างโพสต์เลย
zh_hans: 立即发布
zh_hant: 立即留言

# autodrip_refreshoption
source: Refresh
cs: Obnovit
da: Opdater
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Rafraîchir
id: Perbarui
it: Aggiornare
ja: リフレッシュ
ko: 새로 고침
ms: Segarkan semula
nb: Oppdater
nl: Verversen
pl: Odśwież
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
zh_hans: 刷新
zh_hant: 重新整理

# autodrip_savefailure
source: There was a problem saving your schedule. Please try again.
cs: Vyskytl se problém s uložením vašeho harmonogramu. Zkuste to prosím znovu.
da: Der opstod et problem, mens vi gemte din tidsplan. Prøv igen.
de: Beim Speichern Ihres Plans ist ein Problem aufgetreten. Bitte versuchen Sie es noch einmal.
es: Ha ocurrido un problema al guardar su calendario. Por favor, vuelva a intentarlo.
fi: Aikataulun tallennuksessa oli ongelma. Yritä uudelleen.
fr: Il y'a eu une erreur lors de la sauvegarde de votre emploi du temps. S'il vous plaît veuillez réessayer
id: Terjadi kesalahan saat menyimpan jadwal. Harap coba lagi.
it: C'è stato un problema nel salvare il suo orario. Per favore riprova.
ja: スケジュールを保存できませんでした。もう一度お試しください。
ko: 일정 저장 중 오류. 다시 시도하세요.
ms: Ada masalah menyimpan jadual anda. Sila cuba lagi.
nb: Det oppsto et problem under lagring av tidsplanen din. Prøv igjen.
nl: Er is een probleem opgetreden bij het opslaan van uw rooster. Probeer het nog eens.
pl: Podczas zapisywania harmonogramu wystąpił błąd. Spróbuj ponownie.
pt: Ocorreu um problema ao guardar o seu calendário. Tente novamente.
ru: При сохранении расписания произошла ошибка. Повторите попытку.
sv: Det uppstod ett problem när schemat skulle sparas. Försök igen.
th: เกิดปัญหาในการบันทึกกำหนดเวลาของคุณ โปรดลองอีกครั้ง
zh_hans: 保存计划时出错，请重试。
zh_hant: 儲存時間表時發生問題。請再試一次。

# autodrip_savesuccess
source: Your schedule has been saved successfully!
cs: Váš harmonogram byl úspěšně uložen.
da: Din tidsplan blev gemt!
de: Ihr Plan wurde erfolgreich gespeichert!
es: ¡Su horario se ha guardado correctamente!
fi: Aikataulun tallentaminen onnistui!
fr: Votre emploi du temps a été sauvegardé avec succès!
id: Jadwal Anda sudah berhasil disimpan!
it: Il suo orario è stato salvato con successo!
ja: スケジュールを保存しました。
ko: 일정을 저장했습니다!
ms: Jadual anda telah berjaya disimpan!
nb: Tidsplanen din er lagret!
nl: Uw rooster is opgeslagen!
pl: Zapisano harmonogram.
pt: O seu calendário foi guardado com êxito!
ru: Расписание сохранено!
sv: Schemat har sparats!
th: บันทึกกำหนดเวลาของคุณเรียบร้อยแล้ว!
zh_hans: 已成功保存您的计划！
zh_hant: 時間表儲存成功！

# autodrip_schedule
source: Schedule
cs: Harmonogram
da: Tidsplan
de: Plan
es: Programar
fi: Aikataulu
fr: Emploi du temps
id: Jadwal
it: Orario
ja: スケジュール
ko: 일정
ms: Jadual
nb: Tidsplan
nl: Rooster
pl: Harmonogram
pt: Calendário
ru: Расписание
sv: Schema
th: กำหนดเวลา
zh_hans: 计划安排
zh_hant: 時間表

# autodrip_socialnetworks
source: Social Networks
cs: Sociální sítě
da: Sociale netværk
de: Soziale Netzwerke
es: Redes sociales
fi: Sosiaaliset verkostot
fr: Réseau Sociaux
id: Jaringan Sosial
ja: ソーシャルネットワーク
ko: 소셜 네트워크
ms: Rangkaian Sosial
nb: Sosiale medier
nl: Sociale netwerken
pl: Portale społecznościowe
pt: Redes Sociais
ru: Социальные сети
sv: Sociala nätverk
th: เครือข่ายโซเชียล
zh_hans: 社交网络
zh_hant: 社交網站
