Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# shareoptimism_title
source: Optimism
cs: Materiály ke sdílení
da: Optimisme
de: Gemeinsames Element
es: Optimismo
fi: Jakoehdotus
fr: Optimisme
id: Optimisme
it: Ottimismo
ja: ちょっといい一言
ko: 옵티미즘
pl: Możliwe do udostępnienia
pt: Motivação
ru: Порция оптимизма
sv: Delbar
th: แรงบันดาลใจ
zh_hans: 善论
zh_hant: 勵志圖

# socialmedia_help
source: Sign in to your social networks. Signing in will allow you upload a social media profile picture to your Mobile Profile and make Optimism AutoDrip posts.
cs: Přihlaste se do svých sociálních sítí. Přihlášení vám umožní nahrát profilovou fotografii na sociální média do vašeho mobilního profilu a zveřejnit materiály ke sdílení přes AutoDrip.
da: Log ind på dine sociale netværk. Ved at logge ind kan du bruger et socale medie-profilbillede på din mobilprofil og lave optimisme Auto-Drip-opslag.
de: Anmelden in Ihren sozialen Medien. Wenn Sie sich anmelden, können Sie Ihr Profilbild aus den sozialen Medien auf Ihr Mobilprofil hochladen und Auto-Drip-Postings zum Teilen erstellen.
es: Inicie sesión en sus redes sociales. Al hacerlo, podrá subir la foto de perfil de una red social a su perfil de móvil y publicar correos automáticos de Optimismo.
fi: Kirjaudu sisään sosiaalisiin verkostoihisi. Kun kirjaudut sisään, voit ladata sosiaalisen median profiilikuvan mobiiliprofiiliisi ja määrittää jaettavia automaattisia julkaisuja.
fr: Connecter vous à vos comptes réseaux sociaux. En vous connectant cela vous permettra de télécharger une photo de profil de vos comptes réseau sociaux depuis votre appareil mobile et de faire des E-mails Automatiques pour les postes sur L'optimisme.
id: Masuk ke jaringan sosial Anda. Masuk akan mengizinkan Anda untuk mengunggah foto profil sosial media ke Profil Seluler Anda dan membuat kiriman AutoDrip.
it: Accedi ai tuoi social networks. Accedendo ti permetterà di caricare una foto profilo dal tuo social media sul Profilo Mobile e fare Auto-Drip per i post degli Ottimismi.
ja: ソーシャルネットワークにサインインします。サインインすると、ソーシャルメディアのプロフィール写真をユーザープロフィール用にアップロードしたり、「ちょっといい一言」の定期投稿を行うことができるようになります。
ko: 소셜 네트워크로 로그인합니다. 소셜 네트워크에 로그인하면 모바일 프로필에 소셜 미디어 프로필을 업로드하고 옵티미즘 오토 드립 게시 기능을 이용할 수 있습니다.
ms: Daftar masuk ke media sosial anda. Log masuk akan membolehkan anda memuat naik gambar profil media sosial ke Profil Mudah Alih anda dan membuat catatan AutoDrip Optimism.
pl: Zaloguj się do portali społecznościowych. Po zalogowaniu możesz przesłać zdjęcie profilowe z portali społecznościowych na profil mobilny oraz publikować możliwe do udostępnienia wpisy w ramach funkcji automatycznego publikowania.
pt: Inicie sessão nas suas redes sociais. O início de sessão permite carregar a imagem de perfil de uma rede social para o seu Perfil Móvel e efetuar Publicação Automática de Motivações.
ru: Входите через соцсети — так вы сможете добавить свое изображение профиля из нужной соцсети в мобильный профиль и автоматически публиковать порции оптимизма.
sv: Logga in på dina sociala nätverk. Om du loggar in kan du ladda upp en profilbild för sociala medier i din mobilprofil och göra inlägg i Delbara automatiska e-postutskick.
th: ลงชื่อเข้าใช้เครือข่ายโซเชียลของคุณ การเข้าใช้งานจะทำให้คุณสามารถอัปโหลดรูปโปรไฟล์ในโซเชียลมีเดียไปยังโปรไฟล์บนมือถือของคุณ และโพสต์เผยแพร่แรงบันดาลใจอัตโนมัติได้
zh_hans: 登录您的社交网络。登录后，您可以将社交媒体个人资料照片上传至移动个人资料中，并发布善论自动提醒帖子。
zh_hant: 登入您的社交網站帳號。登入帳號後即可將社交網站個人檔案圖片上傳到行動個人檔案，並發佈勵志圖自動發佈留言。

# socialmedia_howeusetitle
source: How we use your Social Media Accounts:
cs: Jak používáme účty sociálních médií:
da: Hvordan vi bruger sociale medie-konti:
de: Wie wir Ihre Konten in den sozialen Medien verwenden:
es: Cómo utilizamos sus cuentas de redes sociales:
fi: Miten käytämme sosiaalisen median tilejäsi:
fr: Comment nous utilisons vos compte Réseaux Sociaux :
id: Cara penggunaan Akun Media Sosial:
it: Come noi usiamo i tuoi Account dei Social Media:
ja: ユーザーのソーシャルメディアアカウントの使用目的：
ko: 이 앱에서 귀하의 소셜 미디어 계정 용도:
ms: Cara kami menggunakan Akaun Media Sosial anda:
nb: Hvordan vi bruker dine kontoer på sosiale medier:
nl: Hoe wij uw Social-Media-accounts gebruiken:
pl: Jakie dane pozyskujemy z Twoich kont w mediach społecznościowych:
pt: Como utilizamos as suas contas nas redes sociais:
ru: Как пользоваться учетными записями соцсетей:
sv: Hur vi använder dina konton för sociala medier:
th: เราใช้บัญชีโซเชียลมีเดียของคุณเพื่อ:
zh_hans: 我们如何使用您的社交媒体账户：
zh_hant: 我們如何使用您的社交網站帳號：

# socialmedia_howweusedesc
source: - Obtain basic profile info (name, screen-name, etc) - Obtain profile picture to display in-app - Request permissions to allow you to make posts
cs: - Získání základních informací o profilu (jméno, zobrazovací jméno atd.) - Získání profilové fotografie k zobrazení v aplikaci - Žádost o povolení, abychom vám mohli umožnit zveřejňovat příspěvky
da: - Få adgang til basal profilinformation (navn, skærmnavn, osv) - Få adgang til profilbilleder at vise i app'en - Anmod om tilladelse til at lade dig lave opslag
de: - Erhalten grundlegender Profilinformationen (Name, Anzeigename etc.) - Erhalten des Profilbilds zur Anzeige in der App - Anfragen von Rechten, sodass Sie Postings erstellen können.
es: - Se obtiene la información básica de un perfil (nombre, nombre de usuario, etc) - Se obtiene la foto de perfil para mostrar en la App. - Se solicita permiso para permitirle publicar.
fi: - Profiilin perustietojen haku (nimi, näyttönimi jne.) - Profiilikuvan haku sovelluksessa näytettäväksi - Luvan pyytäminen sinun tekemiäsi julkaisuja varten
fr: Obtenir des informations basiques de votre profil (nom, nom d'utilisateur, etc) – Obtenir une photo de profil à afficher dans l'application - Demander des autorisation pour vous permettre de faire des postes.
id: - Mendapatkan informasi profil dasar (nama, nama-layar, dan lain-lain) - Mendapatkan foto profil untuk ditampilkan pada aplikasi - Meminta persetujuan untuk mengizinkan Anda membuat kiriman
it: - Ottienti le informazioni base del profile (nome, nome utente, ecc) - Ottieni la foto del profilo per apparire nella-app - Richiesta permesso per autorizzare a creare post
ja: - 名前やハンドルネームなどの基本情報を取得します。 - アプリ内で表示するためのプロフィール写真を取得します。 - 投稿の許可をリクエストします。
ko: - 기본 프로필 정보 불러오기(이름, 화면 표시명 등) - 앱에 사용할 프로필 사진 불러오기 - 내 계정 대신 게시물을 등록할 수 있는 권한
ms: - Dapatkan maklumat profil asas (nama, nama skrin, dan lain-lain) - Dapatkan gambar profil untuk dipaparkan di dalam app - Minta izin untuk membolehkan anda membuat catatan
nb: – Henter grunnleggende profilinfo (navn, visningsnavn etc.) – Henter profilbilde for visning i appen – Ber om tillatelser slik at du kan publisere innlegg
nl: - verkrijgen basisinformatie van profiel (naam, schermnaam, etc) - verkrijgen profielafbeelding om in-app weer te geven - verkrijgen toestemmingen, zodat u kunt posten
pl: - podstawowe dane profilowe (imię i nazwisko, nazwę użytkownika itp.), - zdjęcie profilowe, które wyświetla się w aplikacji, - zgody na publikowanie wpisów.
pt: - Obtenção de informações básicas de perfil (nome, pseudónimo, etc.) - Obtenção de imagem de perfil para apresentação na aplicação - Solicitação de permissões para lhe permitir efetuar publicações
ru: - Получение основных данных профиля (имя, псевдоним и т. д.) - Получение изображения профиля, которое будет показываться в приложении. - Запрос разрешений на публикацию.
sv: – Få grundläggande profilinformation (namn, skärmnamn osv.) – Få profilbild som visas i appen – Fråga om behörighet så att du kan göra inlägg
th: - รับข้อมูลพื้นฐานจากโปรไฟล์ (ชื่อ ชื่อแทนตัว และอื่นๆ) - รับรูปโปรไฟล์ที่จะใช้แสดงในแอป - ขออนุญาตเพื่อให้คุณสามารถสร้างโพสต์ได้
zh_hans: - 获取基本个人资料信息（姓名、显示名称等） - 获取个人资料照片，以在应用内显示 - 请求权限，以便发布帖子。
zh_hant: - 取得基本個人檔案資訊（名稱、用戶名稱⋯⋯等等） - 取得要在 app 中顯示的個人檔案圖片 - 要求提供讓您留言的權限

# socialmedia_title
source: Social Media
cs: Sociální média
da: Sociale medier
de: Soziale Medien
es: Medios sociales
fi: Sosiaalinen media
fr: Réseau Social
id: Media Sosial
ja: ソーシャルメディア
ko: 소셜 미디어
ms: Media Sosial
nb: Sosiale medier
pl: Portale społecznościowe
pt: Redes Sociais
ru: Соцсети
sv: Sociala medier
th: โซเชียลมีเดีย
zh_hans: 社交网络
zh_hant: 社交網站

# sod_help
source: Access the full content of Success On Demand!
cs: Přístup k plnému obsahu Úspěchu na požádání.
da: Tilgå det fulde indhold af Success On Demand!
de: Greifen Sie auf die vollständigen Inhalte von Sucess on Demand zu!
es: Acceder al contenido completo del Éxito por encargo.
fi: Hyödynnä kaikki Success On Demand -sisältö!
fr: Accéder au contenu complet du Succès à la Demande!
id: Akses keseluruhan konten dari Success On Demand!
it: Accesso a tutto il contenuto di Success On Demand!
ja: 「Success On Demand」のすべてのコンテントにアクセスできます！
ko: Success On Demand 의 모든 콘텐츠에 액세스하세요!
ms: Akses kandungan penuh Success On Demand!
nb: Få tilgang til alt innhold i Success on Demand!
nl: Toegang tot de volledige inhoud van Succes On Demand!
pl: Zyskaj dostęp do wszystkich treści dotyczących Sukcesu na żądanie.
pt: Aceda ao conteúdo completo de Sucesso a Pedido!
ru: Полный доступ к «Успеху по запросу»!
sv: Få tillgång till hela innehållet i Success On Demand!
th: เข้าถึงเนื้อหาทั้งหมดของ Success On Demand!
zh_hans: 访问 Success On Demand 的完整内容！
zh_hant: 讀取 Success On Demand 的完整內容！

# sod_title
source: Success On Demand
cs: Úspěch na požádání
es: Éxito por encargo
fr: Succès à la Demande
nl: Succes On Demand
pl: Sukces na żądanie
pt: Sucesso a Pedido
ru: Успех по запросу

# supportrequests_help
source: Access any support requests that you have created. Tap a support request to view any responses made on that request. Tap the Add (+) button to create a new support request.
cs: Přístup k jakýmkoliv požadavkům na podporu, které jste vytvořil(a). Klepněte na požadavek na podporu k prohlédnutí jakýchkoliv odpovědí na tuto žádost. Klepněte na tlačítko Přidat (+) k vytvoření nového požadavku na podporu.
da: Tilgå de support-anmodninger, du har oprettet. Tryk på en anmodning for at se svarene. Tryk på Tilføj (+)-knappen for at lave en ny anmodning.
de: Zugriff auf alle Supportanfragen, die Sie erstellt haben. Tippen Sie auf eine Supportanfrage, um alle Antworten zu dieser Anfrage anzuzeigen. Tippen Sie auf die Add (+)-Taste, um eine neue Supportanfrage zu erstellen.
es: Acceder a cualquier solicitud que haya creado. Pulse la solicitud de ayuda para ver las respuestas que se hayan realizado en esta solicitud. Pulse el botón "Añadir (+)" para crear una nueva solicitud de ayuda.
fi: Katso tukipyyntöjäsi. Naputa tukipyyntöä, jolloin näet siihen mahdollisesti annetut vastaukset. Luo uusi tukipyyntö napauttamalla Lisää (+) -painiketta.
fr: Accéder à toutes les demandes de soutien que vous avez créés. Appuyez sur une demande de support pour afficher les réponses faites sur cette demande. Appuyez sur le bouton Ajouter (+) pour créer une nouvelle demande de soutien.
id: Akses permintaan dukungan yang sudah Anda buat. Ketuk permintaan dukungan untuk melihat respons yang dibuat untuk permintaan ini. Ketuk tombol Tambahkan (+) untuk membuat permintaan dukungan baru.
it: Accedi ad ogni richiesta di supporto che hai creato. Premi una richiesta di supporto per vedere ogni risposta data alla tua richiesta. Premi il bottone Aggiungi (+) per creare una nuova richiesta di supporto.
ja: これまでに作成したサポートリクエストにアクセスできます。回答を見たいリクエストをタップしてください。 新しいサポートリクエストを作成するには、追加（+）ボタンをタップします。
ko: 내가 접수한 지원 문의를 볼 수 있습니다. 지원 요청을 누르면 내가 요청한 지원 항목에 대한 답신을 볼 수 있습니다. 추가(+) 버튼을 누르면 새 지원 요청을 등록할 수 있습니다.
ms: Akses mana-mana permintaan sokongan yang anda pernah buat. Ketik permintaan sokongan untuk melihat sebarang jawapan terhadap permintaan tersebut. Ketik butang Tambah (+) untuk mencipta permintaan sokongan baru.
nb: Få tilgang til alle forespørsler om kundestøtte du har opprettet. Trykk på en forespørsel for å se svar på forespørselen. Trykk på knappen «Legg til» (+) for å opprette en ny forespørsel om kundestøtte.
nl: Toegang tot alle ondersteuningsverzoeken die u hebt gemaakt. Druk op een ondersteuningsverzoek om te zien welke reacties u kreeg op dit verzoek. Druk op de knop Toevoegen (+) om een nieuw verzoek om ondersteuning aan te maken.
pl: Zyskaj dostęp do wszystkich swoich zgłoszeń do wsparcia. Żeby zobaczyć odpowiedzi na to zgłoszenie, dotknij jego tytułu. Żeby utworzyć nowe zgłoszenie, dotknij przycisku Dodaj (+).
pt: Aceda a eventuais pedidos de suporte que tenha criado. Toque num pedido de suporte para ver as eventuais respostas ao pedido. Toque no botão Adicionar (+) para criar um novo pedido de suporte.
ru: Вы можете просматривать любые запросы, с которыми вы обращались в службу поддержки. Нажмите на обращение, чтобы посмотреть ответ на него. Чтобы создать новое обращение, нажмите кнопку «Добавить +».
sv: Få tillgång till supportfrågor som du har skapat. Tryck på en supportfråga för att visa alla svar som getts på den frågan. Tryck på knappen Lägg till (+) för att skapa en ny supportfråga.
th: เข้าถึงคำขอบริการสนับสนุนต่างๆ ที่คุณสร้างขึ้น แตะที่คำขอเพื่อดูความคืบหน้าของคำขอนั้น แตะที่ปุ่ม "เพิ่ม (+)" เพื่อสร้างคำขอบริการสนับสนุนใหม่
zh_hans: 访问您创建的所有支持请求。点按某个支持请求，可查看该请求的所有回应。 点按“添加 (+)”按钮，创建新的支持请求。
zh_hant: 查詢您建立的所有客服要求。輕點客服要求即可查看我們針對這項要求提供的答案。 輕點「新增 +」按鈕即可新增客服要求。

# supportrequests_title
source: Support Requests
cs: Požadavky na podporu
da: Support-anmodninger
de: Supportanfragen
es: Solicitudes de ayuda
fi: Tukipyynnöt
fr: Demandes de soutien
id: Permintaan Dukungan
it: Richieste Supporto
ja: サポートリクエスト
ko: 지원 요청
ms: Permintaan Sokongan
nb: Forespørsler om kundestøtte
nl: Verzoeken om ondersteuning
pl: Zgłoszenia do wsparcia
pt: Pedidos de Suporte
ru: Обращения в службу поддержки
sv: Supportfrågor
th: คำขอบริการสนับสนุน
zh_hans: 支持请求
zh_hant: 客服要求

# supportresponses_help
source: View your support request info in addition to any responses made our support teams. Use the message bar on the bottom to reply.
cs: Prohlédněte si informace o svých požadavcích na podporu kromě jakýchkoliv odpovědí od našich týmů podpory. K odpovědi použijte lištu se zprávami v dolní části.
da: Se din support-anmodningsinfo udover vores supportholds svar. Brug beskedbaren i bunden til at svare.
de: Schauen Sie sich die Informationen zu Ihren Supportanfragen zusätzlich zu allen Antworten von unseren Supportteams an. Verwenden Sie die Nachrichtenleiste unten, um zu antworten.
es: Vea la información de su solicitud de ayuda para cualquier respuesta que hayan realizado nuestros equipos de ayuda. Utilice la barra inferior de mensajes para responder.
fi: Katso tukipyynnön tiedot ja tukitiimien mahdolliset vastaukset. Vastaa viestiin näytön alareunan viestipalkista.
fr: Affichez votre demande de soutien et en plus des réponses apportées par nos équipes de soutien. Utilisez la barre de message sur le fond pour répondre.
id: Lihat informasi permintaan dukungan Anda sebagai tambahan respons yang dibuat oleh tim dukungan kami. Gunakan bar pesan pada bagian bawah untuk membalas.
it: Guarda le info sulla tua richiesta di supporto aggiunte ad ogni risposta del nostro team. Usa la barra dei messaggi sul fondo per rispondere.
ja: サポートリクエストの情報やサポートチームからの回答が確認できます。 返信するには画面下部のメッセージバーを使用します。
ko: 내가 접수한 지원 문의 내용과 지원 담당자의 답신을 볼 수 있습니다. 답장을 보내려면 아래 메시지 막대를 사용하세요.
ms: Lihat permintaan maklumat sokongan anda sebagai tambahan kepada sebarang jawapan yang dibuat oleh pasukan sokongan kami. Gunakan palang mesej di bahagian bawah untuk membalas.
nb: Vis informasjon om forespørslene dine i tillegg til eventuelle svar fra kundestøtten vår. Bruk meldingslinjen nederst for å svare.
nl: Bekijk de informatie over ondersteuningsverzoeken naast eventuele reacties van onze ondersteuningsteams. Gebruik de informatiebalk aan de onderzijde om te antwoorden.
pl: Wyświetl informacje dotyczące Twoich zgłoszeń wraz z odpowiedziami, jakich udzieliły nasze zespoły wsparcia. Napisz odpowiedź w pasku komunikatów znajdującym się poniżej.
pt: Veja as informações do seu pedido de suporte, além de eventuais respostas das nossas equipas de suporte. Utilize a barra de mensagens abaixo para responder.
ru: Просматривайте свои обращения в службу поддержки и полученные ответы. Для ответа используйте панель сообщений внизу.
sv: Visa information om supportfrågor utöver alla svar som getts av våra supportteam. Använd meddelandefältet längst ner för att svara.
th: ดูข้อมูลคำขอบริการสนับสนุนของคุณ และคำตอบจากทีมงานฝ่ายสนับสนุนของเรา ใช้แถบข้อความทางด้านล่างเพื่อโต้ตอบ
zh_hans: 查看您的支持请求信息，以及我们支持团队的所有回应。 通过底部消息栏可回复信息。
zh_hant: 查看您的客服要求資訊，以及客服部門的回答內容。 若要回覆，請使用下方的訊息列。

# supportresponses_send
source: Send
cs: Odeslat
de: Senden
es: Enviar
fi: Lähetä
fr: Envoyer
id: Kirim
it: Invia
ja: 送信
ko: 전송
ms: Hantar
nl: Verzenden
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
zh_hans: 发送
zh_hant: 傳送

# supportresponses_title
source: Support Responses
cs: Odpovědi podpory
da: Svar fra support
de: Supportantworten
es: Respuestas de ayuda
fi: Tukipyynnöt
fr: Réponses de soutien
id: Respons Dukungan
it: Risposte Supporto
ja: サポートの回答
ko: 지원 답신
ms: Jawapan Sokongan
nb: Svar fra kundestøtte
nl: Antwoorden op ondersteuningsverzoeken
pl: Odpowiedzi zespołu wsparcia
pt: Respostas do Suporte
ru: Ответы на обращения
sv: Supportsvar
th: คำตอบจากฝ่ายสนับสนุน
zh_hans: 支持回应
zh_hant: 客服回答內容

# tos_help
source: Please read over the Terms of Service agreement for use with this app. Either accept or decline the agreement. Declining the agreement will prevent you from using any further features of the app.
cs: Přečtěte si prosím podmínky smlouvy o službách, které se používají u této aplikace. Smlouvu buďto přijměte nebo odmítněte. Odmítnutí smlouvy vám zabrání používat jakékoliv další funkce aplikace.
da: Læs Servicevilkår-aftalen for brug af denne app. Accepter eller afvis aftalen. Hvis du afviser aftalen, kan du ikke bruge funktionerne i app'en mere.
de: Bitte lesen Sie sich die Servicebedingungen für die Verwendung dieser App durch. Stimmen Sie der Vereinbarung zu oder lehnen Sie sie ab. Wenn Sie die Vereinbarung ablehnen, können Sie keine weiteren Funktionen dieser App verwenden.
es: Lea los términos del contrato de servicio para usar con esta aplicación. Acepte o rechaze el acuerdo. La denegación del acuerdo le impedirá utilizar otras funciones de la aplicación.
fi: Lue sovelluksen käyttöä koskeva palveluehtosopimus. Hyväksy tai hylkää sopimus. Jos hylkäät sopimuksen, et voi käyttää sovelluksen muita ominaisuuksia.
fr: Veuillez lire les conditions générales d'utilisation de cette application. Veuillez soit accepter ou refuser l'accord. Le refus de l'accord vous empêchera d'utiliser d'autres fonctionnalités de l'application.
id: Harap baca persetujuan Ketentuan Layanan untuk digunakan pada aplikasi ini. Antara menerima atau menolak persetujuan. Menolak persetujuan akan mencegah Anda menggunakan fitur aplikasi yang lebih jauh lagi.
it: Si prega di leggere il contratto con le condizioni per l'utilizzo di questa app. È necessario accettare o rifiutare l'accordo. Rifiutando le condizioni non potrai utilizzare le funzionalità dell'app.
ja: アプリを使用する際は当サービス規約をご一読のうえ、契約に「同意する」か「同意しない」を選択してください。当契約に「同意しない」場合、以降アプリの機能はご利用いただけなくなります。
ko: 본 어플리케이션의 사용에 적용되는 이용약관을 자세히 읽어주십시오. 이용약관은 수락 또는 거절할 수 있습니다. 이용약관을 거절하면 어플리케이션의 기능을 정상적으로 이용할 수 없게 됩니다.
ms: Sila baca perjanjian Terma Perkhidmatan untuk menggunakan ap ini. Anda boleh terima atau tolak perjanjian. Menolak perjanjian akan mencegah anda daripada menggunakan mana-mana ciri ap ini.
nb: Les tjenestevilkårene for bruk av denne appen. Godta eller avvis vilkårene. Hvis du avviser vilkårene vil du ikke kunne bruke funksjonene i appen.
nl: Lees de servicevoorwaarden voor het gebruik van deze app a.u.b. door. Accepteer of weiger de overeenkomst. Als u de overeenkomst weigert, kunt u eventuele verdere functies van de app niet meer gebruiken.
pl: Zapoznaj się z regulaminem użytkowania aplikacji. Zaakceptuj lub odrzuć warunki regulaminu. Jeśli odrzucisz warunki regulaminu, nie będziesz mieć możliwości dalszego korzystania z aplikacji.
pt: Leia o contrato dos Termos de Serviço de utilização desta aplicação. Aceite ou recuse o contrato. Se recusar o contrato, não poderá utilizar quaisquer funcionalidades da aplicação.
ru: Для работы с этим приложением ознакомьтесь с Условиями обслуживания — примите либо отклоните их. Если вы отклоните их, то в дальнейшем не сможете пользоваться функциями приложения.
sv: Läs igenom servicevillkorsavtalet för användning av den här appen. Godkänn eller avvisa avtalet. Om du avvisar avtalet kan du inte längre använda funktionerna i appen.
th: โปรดอ่านข้อกำหนดการให้บริการของแอปนี้เพื่อรับทราบข้อตกลง คุณจะยอมรับหรือปฏิเสธข้อตกลงนี้ก็ได้ การปฏิเสธข้อตกลงนี้จะทำให้คุณไม่สามารถใช้คุณสมบัติเพิ่มเติมของแอปได้
zh_hans: 请阅读服务条款协议，以使用本应用。 请接受或拒绝协议。 如果拒绝本协议，您将不能使用本应用的所有其他功能。
zh_hant: 請閱讀使用本 app 時必須遵守的「服務條款」協議。請接受或拒絕協議。拒絕本協議就無法使用此 app 的其他功能。

# tos_title
source: Terms of Service
cs: Podmínky služeb
da: Servicevilkår
de: Servicebedingungen
es: Términos de servicio
fi: Palveluehdot
fr: Conditions d'utilisation
id: Ketentuan Layanan
it: Termini del Servizio
ja: サービス規約
ko: 이용약관
ms: Terma Perkhidmatan
nb: Tjenestevilkår
nl: Servicevoorwaarden
pl: Regulamin użytkowania
pt: Termos de Serviço
ru: Условия обслуживания
sv: Servicevillkor
th: ข้อกำหนดการให้บริการ
zh_hans: 服务条款
zh_hant: 服務條款

# trainingvideos_help
source: View Training Videos. Tap the video row to view the video.
cs: Prohlédněte si školicí videa. Ke shlédnutí videa klepněte na řádek s videem.
da: Se træningsvideoer. Tryk på videorækken for at se videoen.
de: Trainingsvideos anzeigen. Tippen Sie auf die Videozeile im Video.
es: Vea los videos de formación. Pulse en la fila del video para verlo.
fi: Katso opetusvideot. Katso video napauttamalla videoriviä.
fr: Voir les Vidéos de Formation. Appuyez sur la ligne de la vidéo pour la visionner.
id: Lihat Video Pelatihan. Ketuk baris video untuk melihat video.
it: Guarda i Video di Allenamento. Premi la fila dei video per vedere i video.
ja: トレーニングビデオを鑑賞できます。 観たいビデオの行をタップしてください。
ko: 트레이닝 동영상을 봅니다. 동영상 열을 눌러 재생하세요.
ms: Lihat Video Latihan. Ketik baris video untuk melihat video.
nb: Vis opplæringsvideoer. Trykk på videoraden for å vise videoen.
nl: Bekijk trainingsvideo's. Druk op de videorij om de video te bekijken.
pl: Obejrzyj nagrania szkoleniowe. Żeby obejrzeć wideo, dotknij rzędu z nagraniami.
pt: Ver Vídeos de Formação. Toque na fila do vídeo para ver o vídeo.
ru: Просматривайте обучающие видео. Для просмотра видео нажмите на видеоряд.
sv: Visa utbildningsvideor. Tryck på videoraden för att visa videon.
th: ดูวิดีโอฝึกอบรม แตะที่แถววิดีโอเพื่อดูวิดีโอ
zh_hans: 查看培训视频。 点按视频行，查看视频。
zh_hant: 觀賞訓練影片。 輕點影片列即可觀賞影片。

# trainingvideos_title
source: Training Videos
cs: Školicí videa
da: Træningsvideoer
de: Trainingsvideos
es: Videos de formación
fi: Opetusvideot
fr: Vidéos de Formation
id: Video Pelatihan
it: Video di Allenamento
ja: トレーニングビデオ
ko: 트레이닝 동영상
ms: Video Latihan
nb: Opplæringsvideoer
pl: Nagrania szkoleniowe
pt: Vídeos de Formação
ru: Обучающие видео
sv: Utbildningsvideor
th: วิดีโอฝึกอบรม
zh_hans: 培训视频
zh_hant: 訓練影片
