Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# leaddetails_nophotolibrarytitle
source: Photo Library Unavailable
cs: Knihovna fotografií není dostupná
da: Fotobibliotek ikke tilgængeligt
de: Fotobibliothek nicht verfügbar.
es: Biblioteca de fotos no disponible
fi: Valokuvakirjasto ei ole käytettävissä.
fr: Galerie d'images
id: Pustaka Foto Tidak Tersedia
it: Libreria delle foto non disponibile
ja: フォトライブラリは使用できません
ko: 사진 라이브러리 사용 불가
ms: Pustaka Foto Tidak Tersedia
nb: Bildebibliotek utilgjengelig
nl: Fotobibliotheek niet beschikbaar
pl: Biblioteka zdjęć jest niedostępna
pt: Biblioteca de Fotografias Indisponível
ru: Медиатека недоступна
sv: Fotobiblioteket är inte tillgängligt
th: คลังรูปภาพไม่พร้อมใช้งาน
zh_hans: 照片库不可用
zh_hant: 無法使用照片圖庫

# leaddetails_photolibrary
source: Photo Library
cs: Knihovna fotografií
da: Fotobibliotek
de: Fotobibliothek
es: Biblioteca de fotos
fi: Valokuvakirjasto
fr: Galerie d'images
id: Pustaka Foto
it: Libreria foto
ja: フォトライブラリ
ko: 사진 라이브러리
ms: Pustaka Foto
nb: Bildebibliotek
nl: Fotobibliotheek
pl: Biblioteka zdjęć
pt: Biblioteca de Fotografias
ru: Медиатека
sv: Fotobibliotek
th: คลังรูปภาพ
zh_hans: 照片库
zh_hant: 照片圖庫

# leaddetails_removeimage
source: Remove Current Image
cs: Odstranit současnou fotografii
da: Fjern nuværende billede
de: Aktuelles Bild entfernen
es: Eliminar imagen actual
fi: Poista nykyinen kuva
fr: Supprimer l'image en cours
id: Hapus Gambar Terbaru
it: Rimuovi l'immagine corrente
ja: 現在の画像を削除
ko: 현재 이미지 삭제
ms: Buang Imej Semasa
nb: Fjern nåværende bilde
nl: Huidige afbeelding verwijderen
pl: Usuń aktualne zdjęcie
pt: Remover Imagem Atual
ru: Убрать изображение
sv: Ta bort aktuell bild
th: ลบรูปภาพปัจจุบัน
zh_hans: 删除当前图像
zh_hant: 移除目前的圖片

# leaddetails_smsoptedin
source: Opted in to receive SMS messages.
cs: Zvoleno přijímání SMS zpráv.
da: Valgt at modtage sms-beskeder.
de: Möchte SMS-Nachrichten erhalten.
es: Se ha activado para recibir mensajes SMS.
fi: Valinnut tekstiviestien saamisen.
fr: Souscrire à la réception de SMS
id: Memilih untuk menerima pesan SMS.
it: Opzione ricevimento messaggi SMS
ja: オプトインして SMS メッセージを受信しました。
ko: SMS 메시지 수신을 선택했습니다.
ms: Memilih masuk untuk menerima SMS.
nb: Har valgt å motta tekstmeldinger.
nl: Aangemeld voor het ontvangen van SMS-berichten.
pl: Wyrażono zgodę na otrzymywanie SMS-ów.
pt: Optou por receber mensagens SMS.
ru: Выбрано получение SMS.
sv: Valde att få SMS.
th: สมัครรับข้อความ SMS
zh_hans: 选择加入，以接收短信。
zh_hant: 已選擇願意接收簡訊。

# leaddetails_smsoptedout
source: Not opted in to receive SMS messages.
cs: Nezvoleno přijímání SMS zpráv.
da: Ikke valgt at modtage sms-beskeder.
de: Möchte keine SMS-Nachrichten erhalten.
es: No ha optado por recibir mensajes SMS.
fi: Ei ole valinnut tekstiviestien saamista.
fr: Ne pas souscrire à la réception de SMS
id: Tidak dipilih untuk menerima pesan SMS.
it: No opzione ricevimento messaggi SMS
ja: オプトインして SMS メッセージを受信していません。
ko: SMS 메시지 거부를 선택했습니다.
ms: Tidak memilih masuk untuk menerima SMS.
nb: Har ikke valgt å motta tekstmeldinger.
nl: Niet aangemeld voor het ontvangen van SMS-berichten.
pl: Nie wyrażono zgody na otrzymywanie SMS-ów.
pt: Optou por não receber mensagens SMS.
ru: Получение SMS не выбрано.
sv: Valde att inte få SMS.
th: ไม่สมัครรับข้อความ SMS
zh_hans: 不选择加入，不接收短信。
zh_hant: 未選擇願意接收簡訊。

# leaddetails_statstab
source: Stats
cs: Statistiky
da: Statistik
de: Statistiken
es: Estado
fi: Tilastotiedot
fr: Statistiques
id: Statistik
it: Posizione
ja: データ
ko: 통계
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ru: Статистика
sv: Statistik
th: สถิติ
zh_hans: 统计数据
zh_hant: 數據

# leaddetails_takepicture
source: Take Picture
cs: Udělat fotografii
da: Tag billede
de: Foto aufnehmen
es: Tomar foto
fi: Ota kuva
fr: Prendre une photo
id: Ambil Gambar
it: Fai una foto
ja: 写真を撮影
ko: 사진 촬영
ms: Rakam Gambar
nb: Ta bilde
nl: Foto nemen
pl: Zrób zdjęcie
pt: Tirar Fotografia
ru: Сделать фото
sv: Ta en bild
th: ถ่ายภาพ
zh_hans: 拍照
zh_hant: 拍照

# leaddetails_timetocomplete
source: Average Time to Complete
cs: Průměrný čas do dokončení
de: Durchschnittszeit zum Abschluss
es: Tiempo promedio para completar
fi: Keskimääräinen suoritusaika
fr: Temps moyen pour compléter l'action
id: Waktu Rata-rata Untuk Menyelesaikan
it: Tempo medio per il completamento
nb: Gjennomsnittlig tid for å fullføre
nl: Gemiddelde tijd om te voltooien
pl: Średni czas do końca
pt: Tempo médio para completar
sv: Genomsnittlig tid att slutföra
zh_hans: 平均完成时间

# leaddetails_title
source: Lead Details
cs: Detaily potenciálního zákazníka
da: Spordetaljer
de: Lead-Daten
es: Detalles del cliente potencial
fi: Liidin tiedot
fr: Détails du Prospect
id: Rincian Prospek
it: Dettagli Recluta
ja: 見込顧客の詳細
ko: 리드 정보
ms: Butir-butir Lead
nb: Informasjon om kundeemnet
nl: Leadgegevens
pl: Dane potencjalnego klienta
pt: Detalhes da Oportunidade Potencial
ru: Сведения о потенциальном клиенте
sv: Information om presumtiv kund
th: รายละเอียดของผู้มุ่งหวัง
zh_hans: 商机联系人详情
zh_hant: 潛在客戶詳細資訊

# leaddetails_viewfullpath
source: View Full Path
cs: Prohlédnout úplnou trasu
de: Vollständigen Pfad anzeigen
es: Ver ruta completa
fi: Näytä koko polku
fr: Afficher la trajectoire complète
id: Lihat Jalur Penuh
it: Vedi percorso completo
nb: Vis hele prosessen
nl: Bekijk volledig traject
pl: Wyświetl całą ścieżkę
pt: Veja caminho por completo
sv: Visa fullständig sökväg
zh_hans: 查看完整路径

# leadlog_help
source: View any previous actions or events that have occurred with the selected lead.
cs: Prohlédnout jakékoliv předchozí akce nebo události, které se u zvoleného potenciálního zákazníka vyskytly.
da: Se eventuelle tidligere handlinger eller begivenheder for det valgte kundeemne.
de: Frühere Aktionen oder Events anzeigen, die mit dem ausgewählten Lead stattgefunden haben.
es: Ver las previas acciones y eventos que han ocurrido con dicho cliente.
fi: Näytä mahdolliset valitulle liidille tapahtuneet aiemmat toiminnot tai tapahtumat.
fr: Afficher toutes les actions ou événements précédents qui sont survenus avec ce prospect.
id: Lihat tindakan atau peristiwa sebelumnya yang telah muncul dengan prospek terpilih.
it: Vedi ogni precedente azione o evento del lead selezionato
ja: 選択した見込顧客との間でこれまでに行なったアクションやイベントをすべて表示します。
ko: 선택한 리드에 대한 이전까지의 액션 또는 이벤트를 확인합니다.
ms: Lihat tindakan atau acara lalu yang telah berlaku dengan lead terpilih.
nb: Vis eventuelle tidligere handlinger eller hendelser for valgt kundeemne.
nl: Vorige acties of gebeurtenissen bekijken, die zich hebben voorgedaan met de geselecteerde lead.
pl: Wyświetl wszystkie poprzednie działania i wydarzenia powiązane z wybranym potencjalnym klientem.
pt: Veja ações ou eventos anteriores que tenham ocorrido para a oportunidade potencial selecionada.
ru: Просматривайте любые предыдущие действия или мероприятия выбранного потенциального клиента.
sv: Visa tidigare åtgärder eller evenemang som har inträffat med den valda presumtiva kunden.
th: ดูการกระทำหรือกิจกรรมก่อนหน้าที่เกิดขึ้นกับผู้มุ่งหวังที่เลือก
zh_hans: 查看与所选商机联系人有关的所有先前操作或活动。
zh_hant: 查看與所選潛在客戶有關的所有過去動作或活動。

# leadlog_title
source: Lead Log
cs: Záznam o potenciálních zákaznících
da: Kundeemne log
de: Lead-Protokoll
es: Diario de Cliente Potencial
fi: Liidin loki
fr: Connexion du prospect
id: Log Prospek
ja: 見込顧客ログ
ko: 리드 로그
ms: Log Lead
nb: Kundeemnelogg
pl: Dziennik zdarzeń potencjalnego klienta
pt: Registo da Oportunidade Potencial
ru: Журнал потенциального клиента
sv: Logg för presumtiv kund
th: ล็อกผู้มุ่งหวัง
zh_hans: 商机联系人日志
zh_hant: 潛在客戶記錄

# leadnotes_help
source: Add and view notes for the selected lead. Tap the "Plus (+)" button to add a new note.
cs: Přidat a prohlédnout poznámky pro zvoleného potenciálního zákazníka. Klepněte na tlačítko „Plus (+)“ k přidání nové poznámky.
da: Tilføj og se noter for det valgte kundeemne. Tryk på knappen "Plus (+)" for at tilføje en ny note.
de: Notizen zum ausgewählten Lead hinzufügen und anzeigen. Tippen Sie auf die Taste „Plus (+)“, um eine neue Notiz hinzuzufügen.
es: Añadir y ver notas para el cliente seleccionado. Toque el botón "Plus (+)" para agregar una nueva nota.
fi: Lisää ja tarkastele valitun liidin huomautuksia. Lisää uusi huomautus napauttamalla "Plus (+)" -painiketta.
fr: Ajouter et afficher des notes pour le prospect sélectionné. Appuyez sur le bouton "Plus (+)" pour ajouter une nouvelle note.
id: Tambahkan dan lihat catatan untuk prospek terpilih. Ketuk tombol "Plus (+) untuk menambahkan catatan baru.
it: Aggiungi e visualizza le note per il lead selezionato. Clicca su "Plus (+) " per aggiungere una nuova nota.
ja: 選択した見込顧客のメモを追加し表示します。［プラス（＋）］ボタンをタップし、新しいメモを追加します。
ko: 선택한 리드에 대해 노트를 추가하거나 확인합니다. 새 노트를 추가하려면 '더하기(+)' 버튼을 누릅니다.
ms: Tambah dan lihat nota untuk lead terpilih. Ketik butang "Campur (+)" untuk menambah nota baru.
nb: Legg til og vis merknader for valgt kundeemne. Trykk på knappen "Pluss (+)" for å legge til en ny merknad.
nl: Notities toevoegen en weergeven voor de geselecteerde lead. Druk op de knop "Plus (+)" om een nieuwe notitie toe te voegen.
pl: Dodaj i wyświetl uwagi dla wybranego potencjalnego klienta. Żeby dodać uwagę, dotknij przycisku Plus (+).
pt: Adicione e visualize notas para a oportunidade potencial selecionada. Toque no botão "Mais (+)" para adicionar uma nova nota.
ru: Добавляйте и просматривайте заметки для выбранного потенциального клиента. Чтобы добавить заметку, нажмите кнопку «Плюс» (+).
sv: Lägg till och visa anteckningar om den valda presumtiva kunden. Tryck på Plus (+)-knappen för att lägga till en ny anteckning.
th: เพิ่มและดูบันทึกของผู้มุ่งหวังที่เลือก แตะปุ่ม "บวก (+)" เพื่อเพิ่มบันทึกใหม่
zh_hans: 添加和查看所选商机联系人的备注。点击“加号(+)”按钮，可添加新备注。
zh_hant: 加入和查看所選潛在客戶的附註。點一下「加號 (+)」按鈕即可新增附註。

# leadnotes_newnote
source: New Note
cs: Nová poznámka
da: Ny note
de: Neue Notiz
es: Nueva Nota
fi: Uusi huomautus
fr: Nouvelle note
id: Catatan Baru
it: Nuova nota
ja: 新規メモ
ko: 새 노트
ms: Nota Baru
nb: Ny merknad
nl: Nieuwe notitie
pl: Nowa uwaga
pt: Nova Nota
ru: Новая заметка
sv: Ny anteckning
th: บันทึกใหม่
zh_hans: 新备注
zh_hant: 新附註

# leadnotes_title
source: Lead Notes
cs: Poznámky o potenciálních zákaznících
da: Kundeemne noter
de: Lead-Notizen
es: Notas del Cliente Potencial
fi: Liidihuomautukset
fr: Notes du prospect
id: Catatan Prospek
it: Note Lead
ja: 見込顧客メモ
ko: 리드 노트
ms: Nota Lead
nb: Kundeemnenotater
nl: Notities lead
pl: Uwagi dla potencjalnego klienta
pt: Notas da Oportunidade Potencial
ru: Заметки о потенциальном клиенте
sv: Leveranstid, anmärkningar
th: บันทึกของผู้มุ่งหวัง
zh_hans: 商机联系人备注
zh_hant: 潛在客戶附註

# leadstats_duration
source: Duration
cs: Doba trvání
da: Varighed
de: Dauer
es: Duración
fi: Kesto
fr: Durée
id: Durasi
it: Durata
ja: 経過時間
ko: 길이
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt: Duração
ru: Длительность
sv: Varaktighet
th: ระยะเวลา
zh_hans: 持续时间
zh_hant: 觀看時間

# leadstats_emailsnotread
source: Emails Not Read
cs: Nepřečtené e-maily
da: E-mails ikke læst
de: Nicht gelesene E-Mails
es: Correo electrónico no leído
fi: Lukematta olevat sähköpostiviestit
fr: Emails non lus
id: Email Belum Dibaca
it: Emails non lette
ja: 未読メール
ko: 읽지 않은 이메일
ms: E-mel Tidak Dibaca
nb: Ikke-leste e-poster
nl: Ongelezen e-mails
pl: Nieodczytane e-maile
pt: E-mails Não Lidos
ru: Непрочитанные сообщения
sv: E-postmeddelandena har inte lästs
th: อีเมลที่ยังไม่อ่าน
zh_hans: 电子邮件未读
zh_hant: 未讀電子郵件

# leadstats_emailsread
source: Emails Read
cs: Přečtené e-maily
da: E-mails læst
de: Gelesene E-Mails
es: Correos leidos
fi: Luetut sähköpostiviestit
fr: Emails lus
id: Email Terbaca
it: Emails lette
ja: 既読メール
ko: 읽은 이메일
ms: E-mel Telah DIbaca
nb: Leste e-poster
nl: Gelezen e-mails
pl: Odczytane e-maile
pt: E-mails Lidos
ru: Прочитанные сообщения
sv: E-postmeddelandena har lästs
th: อีเมลที่อ่านแล้ว
zh_hans: 电子邮件已读
zh_hant: 已讀電子郵件

# leadstats_emailstats
source: Email Stats
cs: Statistiky e-mailů
da: E-mail-statistik
de: E-Mail-Statistiken
es: Estadísticas de correo electrónico
fi: Sähköpostitilastot
fr: Emails de statistiques
id: Statistik Email
it: Statische Email
ja: メールデータ
ko: 이메일 통계
ms: Statistik E-mel
nb: E-poststatistikk
nl: Statistieken e-mails
pl: Statystyki e-maili
pt: Estatísticas de E-mail
ru: Статистика рассылок
sv: Statistik för e-post
th: สถิติของอีเมล
zh_hans: 电子邮件统计数据
zh_hant: 電子郵件數據

# leadstats_help
source: View all email and video statisitics for the selected lead.
cs: Zobrazit statistiky všech e-mailů a videí pro vybraného potenciálního zákazníka.
da: Se alle e-mail- og videostatistikker for det valgte kundeemne.
de: Alle E-Mail- und Videostatistiken für den ausgewählten Lead anzeigen.
es: Ver todas las estadísticas de correo electrónico y de video para el Cliente Potencial seleccionado.
fi: Katso valitun liidin kaikki sähköposti- ja videotilastotiedot.
fr: Afficher tous les emails et vidéos de statistiques pour le prospect sélectionné.
id: Lihat semua statistik email dan video untuk prospek terpilih.
it: Visualizza tutte le email e le statistiche video per il lead selezionato.
ja: 選択した見込顧客のメールならびにビデオデータをすべて表示します。
ko: 선택한 리드에 대한 모든 이메일 및 동영상 통계를 확인합니다.
ms: Lihat semua statistik e-mel dan video untuk lead terpilih.
nb: Vis all e-post- og videostatistikk for valgt kundeemne.
nl: Bekijk alle email- en videostatistieken voor de geselecteerde lead.
pl: Wyświetl wszystkie statystyki e-maili i nagrań wideo wybranego potencjalnego klienta.
pt: Veja todas as estatísticas de e-mail e vídeo da oportunidade potencial selecionada.
ru: Просматривайте полную статистику рассылок и видеопросмотров для выбранного потенциального клиента.
sv: Visa all statistik för e-post och video för den valda presumtiva kunden.
th: ดูสถิติของอีเมลและวิดีโอทั้งหมดของผู้มุ่งหวังที่เลือก
zh_hans: 查看所选商机联系人的所有电子邮件和视频统计数据。
zh_hant: 查看與所選潛在客戶有關的所有電子郵件和影片數據。

# leadstats_secs
source: secs
cs: sekund
da: sekunder
de: Sek.
es: Segundos
fi: sekuntia
fr: secondes
id: dtk
it: Secondi
ja: 秒
ko: 초
ms: saat
nb: sek
nl: seconden
pl: s
pt: segs
ru: сек
sv: sek
th: วินาที
zh_hans: 秒
zh_hant: 秒

# leadstats_times
source: times
cs: krát
da: gange
de: Zeiten
es: Tiempo
fi: kertaa
fr: temps
id: kali
it: tempo
ja: 回
ko: 회
ms: Item
nb: ganger
nl: tijden
pl: razy
pt: vezes
ru: раз(а)
sv: gånger
th: ครั้ง
zh_hans: 次
zh_hant: 次數

# leadstats_title
source: Lead Stats
cs: Statistiky potenciálních zákazníků
da: Kundeemne statistik
de: Lead-Statistiken
es: Estadísticas de Cliente Potencial
fi: Liidin tilastotiedot
fr: Statistiques de prospects
id: Statistik Prospek
it: Statistiche del Lead
ja: 見込顧客データ
ko: 리드 통계
ms: Statistik Lead
nb: Statistikk om kundeemne
nl: Statistieken lead
pl: Statystyki potencjalnego klienta
pt: Estatísticas da Oportunidade Potencial
ru: Статистика потенциального клиента
sv: Statistik för presumtiva kunder
th: สถิติของผู้มุ่งหวัง
zh_hans: 商机联系人统计数据
zh_hant: 潛在客戶數據

# leadstats_videostats
source: Video Stats
cs: Statistiky videí
da: Videostatistik
de: Video-Statistiken
es: Estadísticas de video
fi: Videotilastotiedot
fr: Vidéo de statistiques.
id: Statistik Video
it: Statistiche Video
ja: ビデオデータ
ko: 동영상 통계
ms: Stats Video
nb: Videostatistikk
nl: Statistieken video
pl: Statystyki nagrania wideo
pt: Estatísticas de Vídeo
ru: Статистика видеопросмотров
sv: Videostatistik
th: สถิติของวิดีโอ
zh_hans: 视频统计数据
zh_hant: 影片數據

# leadstats_watched
source: Watched
cs: Zhlédnuto
da: Set
de: Gesehen
es: Visto
fi: Katsottu
fr: Déjà visionné
id: Ditonton
it: Visto
ja: 鑑賞済み
ko: 시청함
ms: Diperhati
nb: Sett
nl: Bekeken
pl: Obejrzane
pt: Visto
ru: Просмотрено
sv: Som har tittat
th: ชมแล้ว
zh_hans: 已观看
zh_hant: 已觀看

# localdevice_addexistingcontact
source: Add to Existing Contact
cs: Přidat ke stávajícímu kontaktu
da: Tilføj til eksisterende kontakt
de: Zu bestehendem Kontakt hinzufügen
es: Añadir a un contacto existente.
fi: Lisää nykyiseen yhteystietoon
fr: Ajouter à un Contact Existant
id: Tambahkan ke Kontak yang Ada
it: Aggiungere a Contatto Esistente
ja: 既存の連絡先に追加
ko: 기존 연락처에 추가
ms: Tambah Kepada Kenalan Sedia Ada
nb: Legg til i eksisterende kontakt
nl: Aan bestaand contact toevoegen
pl: Dodaj do istniejącego kontaktu
pt: Adicionar a Contacto Existente
ru: Добавить к контакту
sv: Lägg till i Befintlig kontakt
th: เพิ่มไปยังรายชื่อติดต่อเดิม
zh_hans: 添加至现有联系人
zh_hant: 加入原有的聯絡資訊

# localdevice_createnewcontact
source: Create New Contact
cs: Vytvořit nový kontakt
da: Opret nyt kontakt
de: Neuen Kontakt erstellen
es: Crear nuevo contacto.
fi: Luo uusi yhteystieto
fr: Créer un Nouveau Contact
id: Buat Kontak Baru
it: Creare Nuovo Contatto
ja: 連絡先を新規作成
ko: 새 연락처 만들기
ms: Cipta Kenalan Baru
nb: Opprett ny kontakt
nl: Nieuw contact aanmaken
pl: Utwórz nowy kontakt
pt: Criar Novo Contacto
ru: Создать контакт
sv: Skapa ny kontakt
th: สร้างรายชื่อติดต่อใหม่
zh_hans: 创建新联系人
zh_hant: 新增聯絡資訊

# localdevice_sendmessage
source: Send Message
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
es: Enviar mensaje.
fi: Lähetä viesti
fr: Envoyer un Message
id: Kirim Pesan
it: Inviare Messaggio
ja: メッセージ送信
ko: 메시지 보내기
ms: Hantar Mesej
nb: Send melding
nl: Bericht verzenden
pl: Wyślij wiadomość
pt: Enviar Mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
zh_hans: 发送消息
zh_hant: 傳送訊息

# login_help
source: Enter your username and password to login. Tap the "Keep me connected" switch to have the app remember your username and password. When opened the app will attempt to log you in automatically!
cs: Zadejte své uživatelské jméno a heslo k přihlášení. Klepněte na tlačítko „Zůstat připojen“, aby si aplikace zapamatovala vaše uživatelské jméno a heslo. Při otevření se bude aplikace pokoušet připojit vás automaticky!
da: Indtast dit brugernavn og adgangskode for at logge ind. Tryk på "Hold mig logget ind"-knappen for at lade app'en huske dit brugernavn og adgangskode. App'en vil ved åbning så forsøge at logge dig automatisk ind!
de: Geben Sie zum Anmelden Ihren Benutzernamen und Ihr Kennwort ein. Tippen Sie auf den Schalter „In Verbindung bleiben“, damit die App Ihren Benutzernamen und Ihr Kennwort speichert. Ist sie geöffnet, versucht die App, sich automatisch anzumelden.
es: Escriba su nombre de usuario y contraseña para iniciar sesión. Pulse el botón “Permanecer conectado” para que la App recuerde su nombre de usuario y contraseña. Cuando la abra, la App se conectará automáticamente.
fi: Kirjaudu sisään antamalla käyttäjätunnus ja salasana. Napauta "Säilytä yhteys" -valintanappia, jotta sovellus muistaa käyttäjätunnuksesi ja salasanasi. Kun avaat sovelluksen, se yrittää kirjata sinut sisään automaattisesti.
fr: Entrez votre nom d'utilisateur et mot de passe pour vous connecter. Appuyez sur "Se souvenir de moi" afin que l'application puisse se souvenir de votre nom d'utilisateur et mot de passe. Une fois que l'application s'ouvrira vous serez automatiquement connecté!
id: Masukkan nama pengguna dan kata sandi Anda untuk masuk. Ketuk tombol "Tetap terhubung" agar aplikasi dapat mengingat nama pengguna dan kata sandi Anda. Saat membuka aplikasi Anda akan masuk secara otomatis!
it: Inserisci il tuo nome utente e password per accedere. Premi "Ricorda Accesso" per ricordare il tuo nome utente e la password.
ja: ログインするにはユーザー名とパスワードを入力してください。 「ログイン状態を保つ」をタップすると、ユーザー名とパスワードが記憶され、今後アプリを開く際に自動的にログインできるようになります。
ko: 로그인하려면 아이디와 비밀번호를 입력하세요. "로그인 상태 유지" 스위치를 누르면 아이디와 비밀번호를 저장해둘 수 있습니다. 그런 다음 앱을 실행하면 자동으로 로그인할 수 있습니다!
ms: Masukkan nama pengguna dan kata laluan anda untuk log masuk. Ketik suis "Kekalkan sambungan saya" agar app ini ingat nama pengguna dan kata laluan anda. Apabila dibuka app akan cuba mendaftar masuk anda secara automatik!
nb: Skriv inn brukernavn og passord for å logge inn. Trykk på bryteren "Hold meg innlogget" for å la appen huske brukernavnet og passordet ditt. Appen vil forsøke å logge deg inn automatisk når du åpner den.
nl: Voer uw gebruikersnaam en wachtwoord in om in te loggen. Druk op "Verbonden blijven" zodat de app uw gebruikersnaam en wachtwoord onthoudt. Wanneer u de app opent, zal deze u automatisch proberen in te loggen.
pl: Żeby się zalogować, podaj nazwę użytkownika i hasło. Żeby aplikacja zapamiętała Twoją nazwę użytkownika i hasło, dotknij przycisku Zapamiętaj mnie. Po uruchomieniu aplikacja podejmie próbę automatycznego logowania.
pt: Introduza o seu nome de utilizador e palavra-passe para iniciar sessão. Toque no interruptor "Manter-me ligado" para que a aplicação recorde o seu nome de utilizador e palavra-passe. Ao abrir a aplicação, esta tentará automaticamente iniciar sessão!
ru: Для входа введите имя пользователя и пароль. Передвиньте ползунок «Оставаться в системе», чтобы мы запомнили ваши учетные данные. Когда вы откроете приложение в следующий раз, они будут введены автоматически!
sv: Ange användarnamn och lösenord för att logga in. Tryck på Håll mig ansluten för att appen ska komma ihåg ditt användarnamn och lösenord. När appen är öppen försöker den logga in dig automatiskt!
th: ป้อนชื่อผู้ใช้และรหัสผ่านเพื่อเข้าสู่ระบบ แตะที่ปุ่ม "ให้ฉันอยู่ในระบบต่อไป" เพื่อให้แอปจดจำชื่อผู้ใช้และรหัสผ่านของคุณไว้ เมื่อเปิดขึ้นมา แอปจะพยายามนำคุณเข้าสู่ระบบโดยอัตโนมัติ!
zh_hans: 请输入用户名和密码以登录。 点按“保持连接”开关，可让应用记住您的用户名和密码。当您打开本应用时，将会自动登录！
zh_hant: 輸入使用者名稱和密碼即可登入。 輕點「保持連線」開關就能讓 app 記住您的使用者名稱和密碼。app 將在開啟時設法自動登入！

# login_keepmeconnected
source: Keep me connected
cs: Zůstat připojen(a)
da: Hold mig logget ind
de: In Verbindung bleiben
es: Permancer conectado
fi: Säilytä yhteys
fr: Se souvenir de moi
id: Tetap terhubung
it: Mantieni accesso
ja: ログイン状態を保つ
ko: 로그인 상태 유지
ms: Kekalkan sambungan saya
nb: Hold meg innlogget
nl: Ingelogd blijven
pl: Zapamiętaj mnie
pt: Manter-me ligado
ru: Оставаться в системе
sv: Håll mig ansluten
th: ให้ฉันอยู่ในระบบต่อไป
zh_hans: 保持连接
zh_hant: 保持連線

# login_loading
source: Logging In
cs: Přihlášení
da: Logger ind
de: Einloggen
es: Iniciando sesión
fi: Sisäänkirjautuminen
fr: Connexion
id: Masuk
it: Accedi
ja: ログイン中
ko: 로그인 중
ms: Sedang Log Masuk
nb: Logger inn
nl: Inloggen
pl: Logowanie
pt: A Iniciar Sessão
ru: Вход
sv: Logga in
th: กำลังเข้าสู่ระบบ
zh_hans: 登录
zh_hant: 正在登入

# login_login
source: Login
cs: Přihlašovací údaje
da: Log ind
de: Anmelden
es: Iniciar sesión
fi: Kirjaudu sisään
fr: S'identifier
id: Masuk
it: Accesso
ja: ログイン
ko: 로그인
ms: Log masuk
nb: Logg inn
pl: Zaloguj się
pt: Iniciar Sessão
ru: Войти
sv: Inloggning
th: เข้าสู่ระบบ
zh_hans: 登录
zh_hant: 登入
