Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# leadactions_help
source: View, start, and cancel recommended and scheduled actions. Tap the "Do It" button to process a recommended action for the lead. To add a new scheduled action, tap the "Add New" button. Any scheduled action can be canceled by tapping on the "Cancel" button.
cs: Prohlédněte si, začněte a zrušte doporučované a naplánované akce. Klepněte na tlačítko „Udělejte to“ ke zpracování doporučené akce pro daného potenciálního zákazníka. K přidání nové naplánované akce klepněte na tlačítko „Přidat nový“. Jakoukoliv naplánovanou akci lze zrušit klepnutím na tlačítko „Zrušit“.
da: Se, start og annuller anbefalede og planlagte handlinger. Tryk på knappen "Gør det" for at udføre en anbefalet handling for et kundeemne. For at tilføje en ny planlagt handling trykkes på knappen "Tilføj ny". En planlagt handling kan annulleres ved at trykke på knappen "Annuller".
de: Empfohlene und geplante Aktionen anzeigen, starten und abbrechen. Tippen Sie auf die Taste „Machen“, um eine empfohlene Aktion für den Lead zu verarbeiten. Um eine neue geplante Aktion hinzuzufügen, tippen Sie auf die Taste „Neu hinzufügen“. Jede geplante Aktion lässt sich abbrechen, indem Sie auf die Taste „Abbrechen“ tippen.
es: Ver, recomendaciones de acciones programadas para inicios y cancelaciones. Oprima el botón "Hacerlo" para procesar una acción recomendada a su cliente. Para agregar una nueva programcion, pulse el botón "Añadir nuevo". Cualquier acción programada se puede cancelar tocando en el botón "Cancelar".
fi: Tarkastele, käynnistä ja peruuta suositeltuja ja aikataulutettuja toimintoja. Napauta "Tee se" -painiketta, jos haluat tehdä liidille suositellun toiminnon Lisää uusi aikataulutettu toiminto napauttamalla "Lisää uusi" -painiketta. Aikataulutetun toiminnon voi peruuttaa napauttamalla "Peruuta"-painiketta.
fr: Afficher, démarrer et annuler les actions recommandées et programmées. Appuyez sur le bouton "Faîtes le" pour procéder à une action recommandée pour le prospect. Pour programmer une nouvelle action, appuyez sur le bouton "Ajouter nouveau ". Toute action programmée peut être annulée en appuyant sur le bouton "Annuler ".
id: Lihat, mulai, dan batalkan tindakan yang disarankan dan dijadwalkan. Ketuk tombol "Lakukan" untuk memroses tindakan disarankan untuk prospek. Untuk menambahkan tindakan dijadwalkan, ketuk tombol "Tambahkan Baru". Semua tindakan dijadwalkan dapat dibatalkan dengan mengetuk tombol "Batalkan".
it: Visualizza, avvia e annulla sono le azioni raccommadate e pianificate. Clicca su "Procedi" per elaborare un'azione consigliata per il lead. Per aggiungere una nuova azione pianificata, clicca su "Aggiungi Nuovo". Qualsiasi azione programmata può essere cancellata cliccando su "Elimina".
ja: お勧めや予定されているアクションを表示、開始、キャンセルします。［実行］ボタンをタップすると、見込顧客向けのお勧めアクションを実行します。新しく予定に組み込んだアクションを追加するには［新規追加］ボタンを押してください。［キャンセル］ボタンをタップすれば、予定されているアクションでもキャンセル可能です。
ko: 권장 및 예약 액션을 확인, 시작, 취소합니다. '실행' 버튼을 누르면 해당 리드에 대한 권장 액션을 실행합니다. 새 예약 액션을 추가하려면 '새로 추가' 버튼을 누릅니다. 새 예약 액션을 취소하려면 '취소' 버튼을 누릅니다.
ms: Lihat, mula dan batalkan tindakan disyorkan dan dijadualkan. Ketik butang "Lakukannya" untuk memproses tindakan disyorkan untuk lead. Untuk menambah tindakan dijadualkan, ketik butang "Tambah yang Baru". Sebarang tindakan dijadualkan akan dibatalkan dengan mengetik butang "Batalkan"
nb: Vis, start og avbryt anbefalte og planlagte handlinger. Trykk på knappen "Gjør det” for å gjennomføre en planlagt handling for kundeemnet. For å legge til en ny planlagt handling, trykk på knappen "Legg til ny". Planlagte handlinger kan avbrytes ved å trykke på "Avbryt"-knappen.
nl: Aanbevolen en geplande acties bekijken, starten en annuleren. Druk op de knop "Ga ervoor" om de aanbevolen actie voor de lead te verwerken. Om een nieuwe geplande actie toe te voegen drukt u op de knop "Nieuwe toevoegen". U kunt elke geplande actie annuleren door op de knop "Annuleren” te drukken.
pl: Wyświetl, rozpocznij i anuluj zalecane i zaplanowane działania. Żeby przetworzyć zalecane działanie dla potencjalnego klienta, dotknij przycisku Wykonaj. Żeby dodać nowe zaplanowane działanie, dotknij przycisku Dodaj. Żeby anulować dowolne zaplanowane działanie, dotknij przycisku Anuluj.
pt: Veja, inicie e cancele ações recomendadas e agendadas. Toque no botão "Efetuar" para processar uma ação recomendada para a oportunidade potencial. Para adicionar uma nova ação agendada, toque no botão "Adicionar Novo". Quaisquer ações agendadas podem ser canceladas tocando no botão "Cancelar".
ru: Просматривайте, начинайте или отменяйте рекомендуемые и запланированные действия. Нажмите кнопку «Выполнить», чтобы выполнить рекомендуемое действие для потенциального клиента. Чтобы добавить запланированное действие, нажмите кнопку «Добавить». Любое запланированное действие можно отменить, нажав кнопку «Отмена».
sv: Visa, starta och avbryt rekommenderade och schemalagda åtgärder. Tryck på knappen Gör det för att behandla en rekommenderad åtgärd för den presumtiva kunden. Lägg till en ny schemalagd åtgärd genom att trycka på knappen Lägg till ny. Alla schemalagda åtgärder kan avbrytas genom att trycka på Avbryt.
th: ดู เริ่มต้น และยกเลิกการกระทำที่แนะนำและการกระทำตามกำหนดเวลา แตะ "ทำเลย" เพื่อดำเนินการกระทำที่แนะนำกับผู้มุ่งหวัง หากต้องการเพิ่มการกระทำตามกำหนดเวลารายการใหม่ ให้แตะปุ่ม "เพิ่มใหม่" คุณสามารถยกเลิกการกระทำตามกำหนดเวลาใดๆ ได้โดยแตะปุ่ม "ยกเลิก"
zh_hans: 查看、启动和取消已推荐和计划的操作。点按“执行”按钮，可为该商机联系人执行推荐的操作。要添加新的计划操作，请点按“添加新建”按钮。您可以点按“取消”按钮，取消所有已计划的操作。
zh_hant: 查看、開始和取消系統建議和已經排定的動作。點一下「執行」按鈕即可處理系統針對潛在客戶建議的動作。如要新增排定的動作，請點一下「新增」按鈕。點一下「取消」按鈕即可取消所有排定的動作。

# leadactions_noscheduledactions
source: No scheduled actions found.
cs: Žádné naplánované akce nenalezeny.
da: Ingen planlagte handlinger fundet.
de: Keine geplante Aktionen gefunden.
es: No se encontran acciones programadas.
fi: Aikataulutettuja toimintoja ei ole.
fr: Aucune action programmée trouvée.
id: Tidak ditemukan tindakan yang dijadwalkan.
it: Non sono state trovate azioni programmate.
ja: 予定されているアクションはみつかりませんでした。
ko: 검색된 예약 액션이 없습니다.
ms: Tindakan dijadualkan tidak dijumpai.
nb: Fant ingen planlagte handlinger.
nl: Geen geplande acties gevonden.
pl: Nie znaleziono zaplanowanych działań.
pt: Nenhumas ações agendadas encontradas.
ru: Запланированные действия не найдены.
sv: Inga schemalagda åtgärder hittades.
th: ไม่พบการกระทำตามกำหนดเวลา
zh_hans: 未找到已计划的操作。
zh_hant: 找不到排定動作。

# leadactions_recommendedactions
source: Recommended Actions
cs: Doporučené akce
da: Anbefalede handlinger
de: Empfohlene Aktionen
es: Acciones recomendadas
fi: Suositellut toiminnot
fr: Actions recommandées
id: Tindakan yang Disarankan
it: Azioni raccomandate
ja: お勧めのアクション
ko: 권장 액션
ms: Tindakan Disyorkan
nb: Anbefalte handlinger
nl: Aanbevolen acties
pl: Zalecane działania
pt: Ações Recomendadas
ru: Рекомендуемые действия
sv: Rekommenderade åtgärder
th: การกระทำที่แนะนำ
zh_hans: 推荐的操作
zh_hant: 系統建議動作

# leadactions_reminder
source: Reminder
cs: Připomenutí
da: Påmindelse
de: Erinnerung
es: Recordatorio
fi: Muistutus
fr: Rappel
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
ms: Peringatan
nb: Påminnelse
nl: Herinnering
pl: Przypomnienie
pt: Lembrete
ru: Напоминание
sv: Påminnelse
th: ตัวช่วยเตือน
zh_hans: 提醒
zh_hant: 提醒

# leadactions_scheduledactions
source: Scheduled Actions
cs: Naplánované akce
da: Planlagte handlinger
de: Geplante Aktionen
es: Acciones Programadas
fi: Aikataulutetut toiminnot
fr: Actions programmées
id: Tindakan yang Dijadwalkan
it: Azioni programmate
ja: 予定されているアクション
ko: 예약 액션
ms: Tindakan Dijadualkan
nb: Planlagte handlinger
nl: Geplande acties
pl: Zaplanowane działania
pt: Ações Agendadas
ru: Запланированные действия
sv: Schemalagda åtgärder
th: การกระทำตามกำหนดเวลา
zh_hans: 已计划的操作
zh_hant: 排定動作

# leadactions_singleemail
source: Single Email
cs: Jeden e-mail
da: Enkelt e-mail
de: Einzelne E-Mail
es: Correo electrónico individual
fi: Yksittäinen sähköpostiviesti
fr: Unique E-mail
id: Email Tunggal
it: Email singola
ja: シングルメール
ko: 단일 이메일
ms: Satu E-mel
nb: Enkelt-e-post
nl: Afzonderlijke e-mail
pl: Jeden e-mail
pt: E-mail Único
ru: Одиночное сообщение
sv: Ett e-postmeddelande
th: อีเมลเดี่ยว
zh_hans: 单个电子邮件
zh_hant: 單一電子郵件

# leadactions_singleemailconfirm
source: Are you sure you want to send this email?
cs: Jste si jist(a), že to chcete tento e-mail odeslat?
de: Sind Sie sicher, dass Sie diese E-Mail versenden möchten?
es: ¿Estás seguro de que quieres enviar este correo electrónico?
fi: Haluatko varmasti lähettää tämän sähköpostiviestin?
fr: Êtes-vous de certain de vouloir envoyer cet e-mail ?
id: Apakah Anda yakin ingin mengirim email ini?
it: Sei sicuro di voler inviare questa email?
nb: Er du sikker på at du vil sende denne e-posten?
nl: Weet u zeker dat u deze e-mail wilt verzenden?
pl: Czy na pewno chcesz wysłać ten e-mail?
pt: Tem certeza de que deseja enviar esse e-mail?
sv: Är du säker på att du vill skicka det här e-postmeddelandet?
zh_hans: 你确定要发送这个电子邮件吗？

# leadactions_title
source: Lead Actions
cs: Akce potenciálního zákazníka
da: Kundeemne handlinger
de: Lead-Aktionen
es: Acciones del Cliente Potencial
fi: Liiditoiminnot
fr: Actions des prospects
id: Tindakan Prospek
it: Azioni Lead
ja: 見込顧客のアクション
ko: 리드 액션
ms: Tindakan Lead
nb: Kundeemnehandlinger
nl: Lead-acties
pl: Działania dla potencjalnych klientów
pt: Ações de Oportunidade Potencial
ru: Действия для потенциального клиента
sv: Åtgärder för presumtiv kund
th: การกระทำสำหรับผู้มุ่งหวัง
zh_hans: 商机联系人操作
zh_hant: 潛在客戶動作

# leaddetails_abandonpath
source: Abandon Path
cs: Odejít z trasy
de: Pfad verlassen
es: Abandonar
fi: Hylkää polku
fr: Abandon de la trajectoire
id: Abaikan Jalur
it: Abbandona il percorso
nb: Avbryt prosess
nl: Traject verlaten
pl: Porzuć ścieżkę
pt: Abandonar caminho
sv: Lämna sökvägen
zh_hans: 放弃路径

# leaddetails_abandonpathvalidation
source: This will abandon the lead's current action path. Do you wish to continue?
cs: Tímto se odejde z aktuální trasy akce potenciálního zákazníka. Přejete si pokračovat?
de: Damit wird der aktuelle Aktionspfad des Leads verlassen. Möchten Sie fortfahren?
es: Esto acción abandonará la ruta actual de su cliente. ¿Desea continuar?
fi: Tämä toiminto hylkää liidin nykyisen toimintopolun. Haluatko jatkaa?
fr: La trajectoire d'action actuelle du prospect sera abandonnée. Souhaitez-vous continuer ?
id: Ini akan meninggalkan jalur tindakan utama saat ini. Apakah Anda ingin melanjutkan?
it: Si abbandonerà il percorso d'azione per il lead. Desideri continuare?
nb: Dette vil avbryte kundeemnets nåværende handlingsprosess. Vil du fortsette?
nl: Hiermee verlaat u het huidige actietraject van de lead. Wilt u doorgaan?
pl: To spowoduje porzucenie bieżącej ścieżki działania. Czy chcesz kontynuować?
pt: Isso irá abandonar o caminho de ação atual do líder. Você deseja continuar?
sv: Då lämnas den presumtiva kundens aktuella åtgärdssökväg. Vill du fortsätta?
zh_hans: 这将会放弃潜在客户的现有行动路径。您想要继续吗？

# leaddetails_actionpathtitle
source: Current Action Path
cs: Současná trasa akce
de: Aktueller Aktionspfad
es: Ruta de acción
fi: Nykyinen toimintopolku
fr: Trajectoire d'action en cours
id: Jalur tindakan saat ini
it: Percorso di Azione corrente
nb: Nåværende handlingsprosess
nl: Huidige actietraject
pl: Bieżąca ścieżka działania
pt: Caminho de ação atual
sv: Aktuell åtgärdssökväg
zh_hans: 当前行动路径

# leaddetails_assignnewpath
source: Assign New Path
cs: Přiřadit novou trasu
de: Neuen Pfad zuweisen
es: Asignar nueva ruta
fi: Määritä uusi polku
fr: Assigner une nouvelle trajectoire
id: Penunjukkan Jalur Baru
it: Assegnare nuovo percorso
nb: Tildel ny prosess
nl: Toewijzen van een nieuw traject
pl: Przypisz nową ścieżkę
pt: Atribuir novo caminho
sv: Tilldela ny sökväg
zh_hans: 分配新路径

# leaddetails_changeimagetitle
source: Change Image
cs: Změnit fotografii
da: Ændre billede
de: Bild ändern
es: Cambiar imagen
fi: Vaihda kuvaa
fr: Modifier l'mage
id: Ubah Gambar
it: Cambio immagine
ja: 画像を変更
ko: 이미지 변경
ms: Tukar Imej
nb: Endre bilde
nl: Afbeelding wijzigen
pl: Zmień zdjęcie
pt: Mudar Imagem
ru: Изменить изображение
sv: Ändra bild
th: เปลี่ยนรูปภาพ
zh_hans: 更改图像
zh_hant: 更改圖片

# leaddetails_changepath
source: Change Path
cs: Změnit trasu
de: Pfad ändern
es: Cambiar curso
fi: Vaihda polkua
fr: Modifier la trajectoire
id: Mengubah Jalur
it: Cambio percorso
nb: Endre prosess
nl: Traject wijzigen
pl: Zmień ścieżkę
pt: Mudar Caminho
sv: Ändra sökväg
zh_hans: 改变路径

# leaddetails_completionprogress
source: Completion Progress
cs: Postup dokončení
de: Fortschritt
es: Progreso de terminación
fi: Valmistumisen eteneminen
fr: Achèvement en cours
id: Kemajuan Pengisian
it: Completa il Progresso
nb: Fremdrift
nl: Voortgang afronding
pl: Postęp
pt: Progresso Comcluido
sv: Slutförandeförlopp
zh_hans: 完成进度

# leaddetails_deletelead
source: Delete Lead
cs: Odebrat potenciálního zákazníka
da: Slet kundeemne
de: Lead löschen
es: Eliminar Cliente Potencial
fi: Poista liidi
fr: Supprimer le prospect
id: Hapus Prospek
it: Cancella Lead
ja: 見込顧客を削除
ko: 리드 삭제
ms: Hapuskan Lead
nb: Slett kundeemne
nl: Lead verwijderen
pl: Usuń potencjalnego klienta
pt: Eliminar Oportunidade Potencial
ru: Удалить потенциального клиента
sv: Radera presumtiv kund
th: ลบผู้มุ่งหวัง
zh_hans: 删除商机联系人
zh_hant: 刪除潛在客戶

# leaddetails_deleteleadmessage
source: Are you sure you want to delete this lead?
cs: Jste si jist(a), že chcete odebrat tohoto potenciálního zákazníka?
da: Er du sikker på, at du vil slette dette kundeemne?
de: Sind Sie sicher, dass Sie diesen Lead löschen wollen?
es: ¿Estás seguro de que quieres eliminar este Cliente Potencial?
fi: Haluatko varmasti poistaa tämän liidin?
fr: Êtes-vous certain de vouloir supprimer ce prospect ?
id: Apakah Anda yakin ingin menghapus prospek ini?
it: Sei sicuro di voler cancellare questo Lead?
ja: この見込顧客を削除してもよろしいですか？
ko: 이 리드를 정말 삭제하시겠습니까?
ms: Anda pasti ingin hapuskan lead ini?
nb: Vil du slette dette kundeemnet?
nl: Weet u zeker dat u deze lead wilt verwijderen?
pl: Czy na pewno chcesz usunąć tego potencjalnego klienta?
pt: Pretende eliminar esta oportunidade potencial?
ru: Хотите удалить этого потенциального клиента?
sv: Är du säker på att du vill radera denna presumtiva kund?
th: แน่ใจหรือว่าคุณต้องการลบผู้มุ่งหวังนี้?
zh_hans: 确定要删除此商机联系人吗？
zh_hant: 確定要刪除這個潛在客戶嗎？

# leaddetails_deleteleadtitle
source: Delete Current Lead
cs: Odebrat současného potenciálního zákazníka
da: Slet aktuelle kundeemne
de: Aktuellen Lead löschen
es: Eliminar este Cliente Potencial.
fi: Poista nykyinen liidi
fr: Supprimer ce prospect
id: Hapus Prospek Terbaru
it: Cancella contatto corrente
ja: 現在の見込顧客を削除
ko: 현재 리드 삭제
ms: Hapuskan Lead Semasa
nb: Slett gjeldende kundeemne
nl: Verwijder huidige lead.
pl: Usuń bieżącego potencjalnego klienta
pt: Eliminar Oportunidade Potencial Atual
ru: Удалить текущего потенциального клиента
sv: Radera presumtiv kund
th: ลบผู้มุ่งหวังปัจจุบัน
zh_hans: 删除当前商机联系人
zh_hant: 刪除目前的潛在客戶

# leaddetails_emailoptedin
source: Opted in to receive emails.
cs: Zvolen odběr e-mailů.
da: Valgt at modtage e-mails.
de: Möchte E-Mails erhalten.
es: Optamos recibir correos electrónicos.
fi: Valinnut sähköpostiviestien saamisen.
fr: Souscrire à la réception d'e-mails.
id: Memilih untuk menerima email.
it: Opzione ricezione email
ja: オプトインしてメールを受信しました。
ko: 이메일 수신을 선택했습니다.
ms: Memilih masuk untuk menerima e-mel.
nb: Har valgt å motta e-poster.
nl: Aangemeld voor het ontvangen van e-mails.
pl: Wyrażono zgodę na otrzymywanie e-maili.
pt: Optou por receber e-mails.
ru: Выбрано получение сообщений электронной почты.
sv: Valde att få e-postmeddelanden.
th: สมัครรับอีเมล
zh_hans: 选择加入以接收电子邮件。
zh_hant: 已選擇願意接收電子郵件。

# leaddetails_emailoptedout
source: Not opted in to receive emails.
cs: Nezvolen odběr e-mailů.
da: Ikke valgt at modtage e-mails.
de: Möchte keine E-Mails erhalten.
es: No ha optado por recibir correos electrónicos.
fi: Ei ole valinnut sähköpostiviestien saamista.
fr: Ne pas souscrire à la réception d'e-mails.
id: Tidak dipilih untuk menerima email.
it: Nessuna Opzione ricezione email
ja: オプトインしてメールを受信しませんでした。
ko: 이메일 거부를 선택했습니다.
ms: Tidak memilih masuk untuk menerima e-mel.
nb: Har ikke valgt å motta e-poster.
nl: Niet aangemeld voor het ontvangen van e-mails.
pl: Nie wyrażono zgody na otrzymywanie e-maili.
pt: Optou por não receber e-mails.
ru: Получение сообщений электронной почты не выбрано.
sv: Valde att inte få e-postmeddelanden.
th: ไม่สมัครรับอีเมล
zh_hans: 不选择加入，不接收电子邮件。
zh_hant: 未選擇願意接收電子郵件。

# leaddetails_help
source: View and edit a single lead. Keep track of logs, stats, and notes. Tap the "Actions" button to schedule email campaigns and reminders. Tap the "Delete Lead" button to delete the selected lead.
cs: Prohlédnout a upravit jednoho potenciálního zákazníka. Sledovat záznamy, statistiky a poznámky. Klepněte na tlačítko „Akce“ k naplánování e-mailových kampaní a připomenutí. Klepněte na tlačítko „Odebrat potenciálního zákazníka“ k odebrání zvoleného potenciálního zákazníka.
da: Se og rediger et enkelt kundeemne. Hold styr på logs, statistikker og noter. Tryk på knappen "Handlinger" for at planlægge e-mail-kampagner og påmindelser. Tryk på knappen "Slet kundeemne" for at slette det valgte kundeemne.
de: Einzelnen Lead anzeigen und bearbeiten. Protokolle, Statistiken und Notizen überwachen. Tippen Sie auf die Taste „Aktionen“, um E-Mail-Kampagnen und Erinnerungen zu planen. Tippen Sie auf die Taste „Lead löschen“, um den ausgewählten Lead zu löschen.
es: Aquí tiene acceso completo a la página de los detalles del cliente potencial desde la web. Puede editar cualquier información sobre el cliente potencial elegido.
fi: Tarkastele ja muokkaa yksittäistä liidiä. Seuraa lokeja, tilastoja ja muistiinpanoja. Aikatauluta sähköpostikampanjoita ja huomautuksia napauttamalla "Toiminnot"-painiketta. Poista valittu liidi napauttamalla "Poista liidi" -painiketta.
fr: Ici vous avez un accès complet au détail du prospect du web. Vous pouvez modifier les informations du prospect choisi.
id: Lihat dan edit prospek tunggal. Tetap lacak log, statistik, dan catatan. Ketuk tombol "Tindakan" untuk menjadwalkan kampanye dan pengingat email. Ketuk tombol "Hapus Prospek" untuk menghapus prospek terpilih.
it: Qui hai pieno accesso ai dettagli della pagina della recluta sul web. Puoi modificare ogni informazione sulla recluta scelta.
ja: 1 名の見込顧客を表示して編集し、ログ、データ、メモなどを追跡記録します。［アクション］ボタンをタップすると、メールキャンペーンやリマインダーのスケジュールを組み込めます。［見込顧客を削除］ボタンをタップすると、選択した見込顧客を削除できます。
ko: 각 리드를 조회하거나 편집합니다. 로그, 통계, 노트 등을 확인할 수 있습니다. '액션' 버튼을 누르면 이메일 캠페인을 예약하고 알림을 설정할 수 있습니다. '리드 삭제' 버튼을 누르면 선택한 리드를 삭제합니다.
ms: Lihat dan sunting lead. Perhatikan log, statistik dan nota. Ketik butang "Tindakan" untuk menjadualkan kempen dan peringatan e-mel. Ketik butang "Hapuskan Lead" untuk menghapuskan lead yang dipilih.
nb: Vis og rediger et enkelt kundeemne. Hold oversikt over logger, statistikk og merknader. Trykk på "Handlinger"-knappen for å planlegge e-postkampanjer og påminnelser. Trykk på knappen "Slett kundeemne" for å slette valgt kundeemne.
nl: Een afzonderlijke lead bekijken en bewerken. Het bijhouden van logboeken, statistieken en notities. Druk op de knop "Acties" om e-mailcampagnes en herinneringen in te plannen. Druk op de knop "Lead verwijderen" om de geselecteerde lead te verwijderen.
pl: Wyświetl i edytuj dane jednego potencjalnego klienta. Monitoruj dzienniki zdarzeń, statystyki i uwagi. Żeby stworzyć harmonogram kampanii e-mail i przypomnień, dotknij przycisku Działania. Żeby usunąć wybranego potencjalnego klienta, dotknij przycisku Usuń potencjalnego klienta.
pt: Veja e edite uma única oportunidade potencial. Controle os registos, estatísticas e notas. Toque no botão "Ações" para agendar campanhas de e-mail e lembretes. Toque no botão "Eliminar Oportunidade Potencial" para eliminar a oportunidade potencial selecionada.
ru: Просматривайте и изменяйте потенциальных клиентов. Отслеживайте журналы, статистику и заметки. Нажмите кнопку «Действия», чтобы запланировать рассылки и задать напоминания. Нажмите кнопку «Удалить потенциального клиента», чтобы удалить выбранного клиента.
sv: Visa och redigera information om en presumtiv kund. Håll koll på loggar, statistik och anteckningar. Tryck på knappen Åtgärder för att schemalägga e-postkampanjer och -påminnelser. Tryck på knappen Radera presumtiv kund för att radera den valda presumtiva kunden.
th: ดูและแก้ไขผู้มุ่งหวังหนึ่งรายการ ติดตามล็อก สถิติ และบันทึกต่างๆ แตะปุ่ม "การกระทำ" เพื่อกำหนดเวลาการส่งแคมเปญอีเมลและตัวช่วยเตือน แตะปุ่ม "ลบผู้มุ่งหวัง" เพื่อลบผู่มุ่งหวังที่เลือก
zh_hans: 查看和编辑单个商机联系人。 跟踪日志、统计数据和备注。点按“操作”按钮，安排电子邮件活动和提醒。点按“删除商机联系人”按钮，删除所选商机联系人。
zh_hant: 查看和編輯一個潛在客戶。持續追蹤記錄、數據和附註。點一下「動作」按鈕即可安排電子郵件行銷活動和提醒的時間。如要刪除所選的潛在客戶，請點一下「刪除潛在客戶」按鈕。

# leaddetails_logtab
source: Log
cs: Záznamník
de: Protokoll
es: Registro
fi: Loki
fr: Se connecter
ja: ログ
ko: 로그
nb: Logg
pl: Dziennik zdarzeń
pt: Registo
ru: Журнал
sv: Logg
th: ล็อก
zh_hans: 日志
zh_hant: 記錄

# leaddetails_nocameramessage
source: The app is unable to access the Camera on this device.
cs: Aplikace nemůže získat přístup k fotoaparátu na vašem zařízení.
da: App'en kunne ikke få adgang til kameraet på denne enhed.
de: Diese App kann nicht auf die Kamera dieses Geräts zugreifen.
es: La aplicación no puede acceder la cámara en este electrónico.
fi: Sovellus ei pysty käyttämään tämän laitteen kameraa.
fr: L'application ne peut pas accéder à l'appareil photo sur cet appareil.
id: Aplikasi tidak dapat mengakses Kamera di perangkat ini.
it: La app non è in grado di accedere alla FotoCamera su questo dispositivo.
ja: アプリが当デバイス搭載のカメラにアクセスできません。
ko: 앱이 이 기기의 카메라에 접근할 수 없습니다.
ms: Ap tidak dapat mengakses Kamera pada peranti ini.
nb: Appen fikk ikke tilgang til kameraet på denne enheten.
nl: De app krijgt geen toegang tot de camera op dit apparaat.
pl: Aplikacja nie ma dostępu do aparatu urządzenia.
pt: A aplicação não consegue aceder à Câmara deste dispositivo.
ru: У приложения нет доступа к камере на этом устройстве.
sv: Appen kan inte komma åt kameran på den här enheten.
th: แอปไม่สามารถเข้าถึงกล้องบนอุปกรณ์นี้ได้
zh_hans: 本应用没有访问本设备摄像头的权限。
zh_hant: 此 app 無法取用這台裝置的攝影機。

# leaddetails_nocameratitle
source: Camera Unavailable
cs: Fotoaparát není k dispozici
da: Kamera ikke tilgængeligt
de: Kamera nicht verfügbar.
es: Cámara no disponible
fi: Kamera ei ole käytettävissä.
fr: Appareil photo non disponible
id: Kamera Tidak Tersedia
it: FotoCamera non disponibile
ja: カメラを使用できません
ko: 카메라 사용 불가
ms: Kamera Tidak Tersedia
nb: Kamera utilgjengelig
nl: Camera niet beschikbaar
pl: Aparat niedostępny
pt: Câmara Indisponível
ru: Камера недоступна
sv: Kameran är inte tillgänglig
th: กล้องไม่พร้อมใช้งาน
zh_hans: 摄像头不可用
zh_hant: 無法使用攝影機

# leaddetails_nophotolibrarymessage
source: The app is unable to access the Photo Library.
cs: Aplikace nemůže získat přístup k vaší knihovně fotografií.
da: App'en kunne ikke få adgang til fotobiblioteket.
de: Diese App kann nicht auf die Fotobibliothek zugreifen.
es: La aplicación no puede acceder a la biblioteca de fotos.
fi: Sovellus ei pysty käyttämään valokuvakirjastoa.
fr: L'application ne peut pas accéder à la galerie d'images.
id: Aplikasi tidak dapat mengakses Pustaka Foto.
it: La app non è in grado di accedere alla libreria delle foto
ja: アプリがフォトライブラリにアクセスできません。
ko: 앱이 사진 라이브러리에 접근할 수 없습니다.
ms: Ap tidak dapat mengakses Pustaka Foto.
nb: Appen fikk ikke tilgang til bildebiblioteket.
nl: De app krijgt geen toegang tot de Fotobibliotheek.
pl: Aplikacja nie ma dostępu do biblioteki zdjęć.
pt: A aplicação não consegue aceder à Biblioteca de Fotografias.
ru: У приложения нет доступа к Медиатеке.
sv: Appen kan inte komma åt fotobiblioteket.
th: แอปไม่สามารถเข้าถึงคลังรูปภาพได้
zh_hans: 本应用没有访问照片库的权限。
zh_hant: 此 app 無法取用照片圖庫。
