Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# myeventsdetail_help
source: This is your access QR code for the selected event. Show this to an event administrator to gain access. Sometimes, there is a bad and/or no internet connection at events so it is important to download this QR code by tapping the "Save to Camera Roll" button.
cs: Toto je váš přístupový kód QR pro zvolenou událost. Ukažte ho správci události, abyste získal(a) přístup. Někdy je na událostech špatné a/nebo není žádné internetové připojení, takže je důležité stáhnout si tento kód QR klepnutím na tlačítko „Uložit do archivu fotografií“.
da: Det her er din QR-kode til den valgte begivenhed. Vis den til en begivenhedsadministrator for at få adgang. Nogle gange er der dårlig og/eller ingen internetforbindelse til begivenheder, så det er vigtigt at downloade den her QR-kode ved at trykke på "Gem til kamerarulle"-knappen.
de: Das ist Ihr QR-Code für Ihren Zugang zur ausgewählten Veranstaltung. Zeigen Sie ihn einem Event-Administrator, um Zugang zu erhalten. Manchmal gibt es bei Veranstaltungen nur eine schlechte und/oder gar keine Internetverbindung, deswegen ist es wichtig, diesen QR-Code herunterzuladen, indem Sie auf die Taste „In Filmrolle speichern“ tippen.
es: Este es su código QR de acceso al evento seleccionado. Muéstreselo a un administrador de eventos para obtener acceso. A veces, no existe conexión a internet en los eventos o esta es muy débil, por lo que es importante descargar este código QR, pulsando el botón "Guardar en el Álbum de la cámara".
fi: Tämä on QR-sisäänpääsykoodisi valittua tapahtumaa varten. Näytä tämä tapahtuman edustajalle, jotta pääset sisään. Tapahtumissa on joskus käytettävissä vain huono internetyhteys tai ei yhteyttä lainkaan. Siksi on tärkeää, että lataat tämän QR-koodin napauttamalla "Tallenna kameran rullaan" -painiketta.
fr: Ceci est votre accès code QR pour l'événement sélectionné. Montrer à un administrateur de l'événement pour y accéder. Parfois, il ya une connexion Internet mauvaise et / ou il n'y a pas à des événements ainsi il est important de télécharger ce code QR en appuyant sur le bouton "Enregistrer à la Pellicule".
id: Ini adalah akses kode QR Anda untuk acara yang terpilih. Tunjukkan ke panitia acara untuk mendapatkan akses. Terkadang, koneksi internet buruk dan/atau bahkan tidak ada pada sebuah acara, jadi sangat penting untuk mengunduh kode QR ini dengan mengetuk tombol "Simpan ke Rol Kamera".
it: Questo è il codice di accesso QR per l'evento selezionato. Mostra questo ad un amministratore dell'evento per ottenere l'accesso. A volte, c'e una cattiva e/o non connessione internet agli eventi per questo è importante scaricare tutti i codici QR cliccando il tasto " Salva nella Fotocamera".
ja: 選択済みのイベント用のQRコードです。イベントの管理者にこれを見せるとアクセス可能となります。 イベント会場ではインターネットの接続状態が悪かったり接続がまったくできない場合があります。そのため、QRコードは必ず「カメラロールに保存」ボタンをタップしてダウンロードしておいてください。
ko: 선택한 이벤트에 액세스할 때 필요한 QR 코드입니다. 이 코드를 이벤트 담당자에게 보여주면 입장할 수 있습니다. 간혹 인터넷 연결이 원활하지 못한 경우 '카메라 롤에 저장' 버튼을 눌러 이 QR 코드를 다운로드할 수 있으니 기억하세요.
ms: Ini kod QR akses anda untuk acara yang dipilih. Tunjukkan ini kepada pentadbir acara untuk mendapatkan akses. Kadang-kadang, sambungan internet tidak bermutu dan/atau tiada di acara-acara tertentu jadi adalah penting untuk memuat turun kod QR ini dengan mengetik butang "Simpan ke dalam Gulungan Kamera".
nb: Dette er QR-koden din for tilgang på valgt event. Vi den til en eventadministrator for å komme inn. Noen ganger kan det være dårlig eller ingen internettforbindelse på eventer, så det er viktig å laste ned denne QR-koden ved å trykke på knappen "Lagre i kamerarull".
nl: Dit is uw QR-toegangscode voor het geselecteerde evenement. Laat deze zien aan een evenementenbeheerder om toegang te krijgen.n Soms is er een slechte en/of geen internetverbinding op evenementen. Daarom is het belangrijk om deze QR-code te downloaden door te drukken op de knop "Opslaan op filmrol".
pl: To jest kod QR, z którym możesz wejść na wydarzenie. Pokaż go administratorowi wydarzenia. Czasem podczas wydarzenia nie ma połączenia z internetem lub jego jakość jest bardzo niska. Dlatego zalecamy pobranie kodu QR. Żeby to zrobić, dotknij przycisku Zapisz do aparatu.
pt: Este é o seu código QR de acesso ao evento selecionado. Apresente-o a um administrador do evento para obter acesso. Por vezes não há ligação à internet ou há uma ligação fraca nos eventos, pelo que é importante transferir este código QR tocando no botão "Guardar no Rolo da Câmara".
ru: Это ваш QR-код для доступа к выбранному мероприятию. Покажите код администратору, чтобы вас пустили. Иногда интернет-подключение на мероприятиях слабое либо отсутствует вовсе, поэтому обязательно загрузите этот QR-код, нажав кнопку «Сохранить в “Фотопленку”».
sv: Detta är din QR-åtkomstkod för det valda evenemanget. Visa denna för en evenemangsadministratör för att få åtkomst. Ibland är det dålig och/eller ingen internetanslutning på evenemang så det är viktigt att ladda ner den här QR-koden genom att trycka på knappen Spara i kamerarulle.
th: นี่คือ QR โค้ดของคุณสำหรับใช้เข้าร่วมกิจกรรมที่เลือก แสดงรหัสนี้กับผู้จัดกิจกรรมเพื่อเข้างาน บางครั้งงานกิจกรรมอาจมีการเชื่อมต่ออินเทอร์เน็ตที่ช้า หรืออาจไม่มีเลย ดังนั้นจึงจำเป็นต้องดาวน์โหลด QR โค้ดนี้โดยแตะที่ปุ่ม "บันทึกไปยังม้วนฟิล์ม"
zh_hans: 这是您参加所选活动的二维码。给活动管理员显示该二维码，即可参加该活动。 有时，活动现场网络连接不畅，因此请点按“保存至相机胶卷”按钮，下载二维码，这一点非常重要。
zh_hant: 這是您的所選活動參加 QR 條碼。只要出示給活動行政人員即可參加。 有時活動現場的 Internet 連線品質不佳或不提供網路，所以請務必輕點「儲存到相機膠卷」按鈕，如此即可下載 QR 條碼。

# myeventsdetail_help_android
source: This is your access QR code for the selected event. Show this to an event administrator to gain access. Sometimes, there is a bad and/or no internet connection at events so it is important to download this QR code by tapping the "Save to Gallery" button.
cs: Toto je váš přístupový kód QR pro zvolenou událost. Ukažte toto správci události, abyste získal(a) přístup. Někdy je na událostech špatné a/nebo není žádné internetové připojení, takže je důležité stáhnout si tento kód QR klepnutím na tlačítko „Uložit do galerie“.
da: Det her er din QR-kode til den valgte begivenhed. Vis den til en begivenhedsadministrator for at få adgang. Nogle gange er der dårlig og/eller ingen internetforbindelse til begivenheder, så det er vigtigt at downloade den her QR-kode ved at trykke på "Gem til galleri"-knappen.
de: Das ist Ihr QR-Code für Ihren Zugang zur ausgewählten Veranstaltung. Zeigen Sie ihn einem Event-Administrator, um Zugang zu erhalten. Manchmal gibt es bei Veranstaltungen nur eine schlechte und/oder gar keine Internetverbindung, deswegen ist es wichtig, diesen QR-Code herunterzuladen, indem Sie auf die Taste „In Galerie speichern“ tippen.
es: Este es su código QR de acceso al evento seleccionado. Muéstreselo a un administrador de eventos para obtener acceso. A veces, no existe conexión a internet en los eventos o esta es muy débil, por lo que es importante descargar este código QR, pulsando el botón "Guardar en la Galería".
fi: Tämä on QR-sisäänpääsykoodisi valittua tapahtumaa varten. Näytä tämä tapahtuman edustajalle, jotta pääset sisään. Tapahtumissa on joskus käytettävissä vain huono internetyhteys tai ei yhteyttä lainkaan. Siksi on tärkeää, että lataat tämän QR-koodin napauttamalla "Tallenna galleriaan" -painiketta.
fr: Ceci est votre accès code QR pour l'événement sélectionné. Montrer à un administrateur de l'événement pour y accéder. Parfois, il ya une connexion Internet mauvaise et / ou il n'y a pas à des événements ainsi il est important de télécharger ce code QR en appuyant sur le bouton "Enregistrer à la galerie".
id: Ini adalah akses kode QR Anda untuk acara terpilih. Tunjukkan ke panitia acara untuk mendapatkan akses. Terkadang, koneksi internet buruk dan/atau bahkan tidak ada pada sebuah acara, jadi sangat penting untuk mengunduh kode QR ini dengan mengetuk tombol "Simpan ke Galeri".
it: Questo è il codice di accesso QR per l'evento selezionato. Mostra questo ad un amministratore dell'evento per ottenere l'accesso. A volte, c'e una cattiva e/o non connessione internet agli eventi per questo è importante scaricare tutti i codici QR cliccando il tasto " Salva nella Fotocamera".
ja: 選択済みのイベント用のQRコードです。イベントの管理者にこれを見せるとアクセス可能となります。 イベント会場ではインターネットの接続状態が悪かったり接続がまったくできない場合があります。そのため、QRコードは必ず「ギャラリーに保存」ボタンをタップしてダウンロードしておいてください。
ko: 선택한 이벤트에 액세스할 때 필요한 QR 코드입니다. 이 코드를 이벤트 담당자에게 보여주면 입장할 수 있습니다. 간혹 인터넷 연결이 원활하지 못한 경우 '갤러리에 저장' 버튼을 눌러 이 QR 코드를 다운로드할 수 있으니 기억하세요.
ms: Ini kod QR akses anda untuk acara yang dipilih. Tunjukkan ini kepada pentadbir acara untuk mendapatkan akses. Kadang-kadang, sambungan internet tidak bermutu dan/atau tiada di acara-acara tertentu jadi adalah penting untuk memuat turun kod QR ini dengan mengetik butang "Simpan ke dalam Galeri".
nb: Dette er QR-koden din for tilgang på valgt event. Vi den til en eventadministrator for å komme inn. Noen ganger kan det være dårlig eller ingen internettforbindelse på eventer, så det er viktig å laste ned denne QR-koden ved å trykke på knappen "Lagre i galleri".
nl: Dit is uw QR-toegangscode voor het geselecteerde evenement. Laat deze zien aan een evenementenbeheerder om toegang te krijgen.n Soms is er een slechte en/of geen internetverbinding op evenementen. Daarom is het belangrijk om deze QR-code te downloaden door te drukken op de knop "Opslaan op galerij".
pl: To jest kod QR, z którym możesz wejść na wydarzenie. Pokaż go administratorowi wydarzenia. Czasem podczas wydarzenia nie ma połączenia z internetem lub jego jakość jest bardzo niska. Dlatego zalecamy pobranie kodu QR. Żeby to zrobić, dotknij przycisku Zapisz do galerii.
pt: Este é o seu código QR de acesso ao evento selecionado. Apresente-o a um administrador do evento para obter acesso. Por vezes não há ligação à internet ou há uma ligação fraca nos eventos, pelo que é importante transferir este código QR tocando no botão "Guardar na Galeria".
ru: Это ваш QR-код для доступа к выбранному мероприятию. Покажите код администратору, чтобы вас пустили. Иногда интернет-подключение на мероприятиях слабое либо отсутствует вовсе, поэтому обязательно загрузите этот QR-код, нажав кнопку «Сохранить в галерею».
sv: Detta är din QR-åtkomstkod för det valda evenemanget. Visa denna för en evenemangsadministratör för att få åtkomst. Ibland är det dålig och/eller ingen internetanslutning på evenemang så det är viktigt att ladda ner den här QR-koden genom att trycka på knappen Spara i galleri.
th: นี่คือ QR โค้ดของคุณสำหรับใช้เข้าร่วมกิจกรรมที่เลือก แสดงรหัสนี้กับผู้จัดกิจกรรมเพื่อเข้างาน บางครั้งงานกิจกรรมอาจมีการเชื่อมต่ออินเทอร์เน็ตที่ช้า หรืออาจไม่มีเลย ดังนั้นจึงจำเป็นต้องดาวน์โหลด QR โค้ดนี้โดยแตะที่ปุ่ม "บันทึกไปยังแกลเลอรี่"
zh_hans: 这是您参加所选活动的二维码。给活动管理员显示该二维码，即可参加该活动。 有时，活动现场网络连接不畅，因此请点按“保存至图库”按钮，下载二维码，这一点非常重要。
zh_hant: 這是您的所選活動參加 QR 條碼。只要出示給活動行政人員即可參加。 有時活動現場的 Internet 連線品質不佳或不提供網路，所以請務必輕點「儲存到圖庫」按鈕，如此即可下載 QR 條碼。

# myeventsdetail_qrcodesavefailure
source: QR code failed to save.
cs: QR kód nebylo možné uložit.
da: QR-kode blev ikke gemt.
de: QR-Code konnte nicht gespeichert werden.
es: No se pudo guardar el código QR.
fi: QR-koodin tallennus epäonnistui.
fr: Le code QR n'a pas réussi à sauvegarde
id: Gagal menyimpan kode QR.
it: Salvataggio codice QR fallito.
ja: QRコードが保存できませんでした。
ko: QR 코드 저장 실패.
ms: Kod QR gagal disimpan.
nb: Kunne ikke lagre QR-kode.
nl: QR-code opslaan is mislukt.
pl: Zapisywanie kodu QR nie powiodło się.
pt: Não foi possível guardar o código QR.
ru: Не удалось сохранить QR-код.
sv: Det gick inte att spara QR-koden.
th: บันทึก QR โค้ดไม่สำเร็จ
zh_hans: 二维码保存失败。
zh_hant: QR 條碼儲存失敗。

# myeventsdetail_qrcodesavesuccess
source: QR code saved successfully!
cs: QR kód úspěšně uložen!
da: QR-kode gemt!
de: QR-Code erfolgreich gespeichert!
es: ¡El código QR se ha guardado correctamente!
fi: QR-koodin tallennus onnistui!
fr: Le code QR a été sauvégarde
id: Kode QR berhasil disimpan!
it: Codice QR salvato con successo!
ja: QRコードを保存しました。
ko: QR 코드를 저장했습니다!
ms: Kod QR berjaya disimpan!
nb: QR-koden ble lagret!
nl: QR-code is opgeslagen!
pl: Zapisano kod QR.
pt: Código QR guardado com êxito!
ru: QR-код сохранен!
sv: QR-koden har sparats!
th: บันทึก QR โค้ดเรียบร้อยแล้ว!
zh_hans: 二维码已成功保存！
zh_hant: QR 條碼儲存成功！

# myeventsdetail_savetocameraroll
source: Save to Camera Roll
cs: Uložit archiv fotografií
da: Gem til kamerarulle
de: In Filmrolle speichern
es: Guardar en el Álbum de cámara.
fi: Tallenna kameran rullaan
fr: Enregister dans votre pellicule
id: Simpan ke Rol Kamera
it: Salva nella Fotocamera
ja: カメラロールに保存
ko: 카메라 롤에 저장
ms: Simpan ke Gulungan Kamera
nb: Lagre i kamerarull
nl: Opslaan op filmrol
pl: Zapisz do aparatu
pt: Guardar no Rolo da Câmara
ru: Сохранить в «Фотопленку»
sv: Spara i kamerarulle
th: บันทึกไปยังม้วนฟิล์ม
zh_hans: 保存至相机胶卷
zh_hant: 儲存到相機膠卷

# myeventsdetail_savetogallery
source: Save to Gallery
cs: Uložit galerii
da: Gem til galleri
de: In Galerie speichern
es: Guardar en la Galería.
fi: Tallenna galleriaan
fr: Enregister dans votre galerie
id: Simpan ke Galeri
it: Salva nella Galleria
ja: ギャラリーに保存
ko: 갤러리에 저장
ms: Simpan ke Galeri
nb: Lagre i galleri
nl: Opslaan op galerij
pl: Zapisz do galerii
pt: Guardar na Galeria
ru: Сохранить в галерею
sv: Spara i galleri
th: บันทึกไปยังแกลเลอรี่
zh_hans: 保存至图库
zh_hant: 儲存到圖庫

# myeventsdetail_title
source: My Event QRCode
cs: QR kód mojí události
da: Min begivenheds QR-kode
de: Mein Event-QRCode
es: Mi código QR del evento
fi: Omat QR-tapahtumakoodini
fr: Le code QR de mes événements
id: KodeQR Acara Saya
it: Il Mio Codice QR per l'evento
ja: マイQRコード
ko: 내 이벤트 QR 코드
ms: Kod QR Acara Saya
nb: Min event-QR-kode
nl: Mijn QR-code voor mijn evenementen
pl: Mój kod QR na wydarzenie
pt: QRCode do Meu Evento
ru: QR-код моего мероприятия
sv: Min QR-evenemangskod
th: QR โค้ดสำหรับกิจกรรมของฉัน
zh_hans: 我的活动的二维码
zh_hant: 我的活動 QR 條碼

# myeventslist_help
source: View a list of events for which you are registered. Tap an event to view your access code to that event.
cs: Prohlédnout si seznam událostí, na které jste registrován(a). Klepněte na událost k zobrazení vašeho přístupového kódu na událost.
da: Se en lister over begivenheder, du er tilmeldt. Tryk på en begivenhed for at se din kode til den.
de: Eine Liste der Veranstaltungen anzeigen, für die Sie sich registriert haben. Tippen Sie auf eine Veranstaltung, um Ihren Zugangscode für diesen Event anzuzeigen.
es: Vea la lista de los eventos en los que está registrado. Pulse en un evento para ver su código de acceso del evento.
fi: Näytä luettelo tapahtumista, joihin olet rekisteröitynyt. Katso tapahtuman sisäänpääsykoodi napauttamalla tapahtumaa.
fr: Affichez une liste des événements pour lesquels vous êtes inscrit. Appuyez sur un événement pour afficher votre code d'accès à cet événement
id: Lihat semua daftar acara yang sudah Anda daftarkan. Ketuk acara untuk melihat kode akses pada acara tersebut.
it: Guarda una lista degli eventi ai quali sei registrato. Premi un evento per vedere il codice di accesso a tale evento.
ja: 参加登録をしているイベントのリストを表示します。 イベントをタップすると、そのイベントのアクセスコードが表示されます。
ko: 내가 등록한 이벤트 목록을 봅니다. 이벤트를 누르면 그 이벤트에 대한 액세스 코드를 볼 수 있습니다.
ms: Lihat senarai acara yang anda berdaftar. Ketik sesuatu acara untuk melihat kod akses anda ke acara tersebut.
nb: Vis en liste over eventer du har registrert deg for. Trykk på en event for å vise tilgangskoden til eventen.
nl: Bekijk een lijst van evenementen waarvoor u bent ingeschreven. n Druk op een evenement om uw toegangscode voor dat evenement te bekijken.
pl: Wyświetl listę wszystkich wydarzeń, na które jesteś zarejestrowany(-a). Żeby wyświetlić kod dostępu, dotknij wydarzenia.
pt: Visualize a lista dos eventos para os quais se encontra registado. Toque num evento para ver o seu código de acesso a esse evento.
ru: Просматривайте список мероприятий, на которые вы зарегистрированы. Нажмите на мероприятие, чтобы посмотреть код доступа к нему.
sv: Visa en lista över evenemang som du är registrerad för. Tryck på ett evenemang för att visa åtkomstkoden för det evenemanget.
th: ดูรายการกิจกรรมที่คุณสมัครเอาไว้ แตะที่กิจกรรมเพื่อดูรหัสสำหรับเข้าร่วมกิจกรรมนั้น
zh_hans: 查看您已报名参加的所有活动的列表。 点按某个活动，可查看您对该活动的访问码。
zh_hant: 查看您已經註冊的活動列表。 輕點活動即可查看您的活動參加代碼。

# myeventslist_notregistered
source: You are not currently registered for any events.
cs: Aktuálně nejste registrován(a) na žádnou událost.
da: Du er ikke registreret til nogen begivenheder i øjeblikket.
de: Sie sind zurzeit für keine Events registriert.
es: Actualmente no estás registrado para ningún evento.
fi: Et ole tällä hetkellä rekisteröitynyt mihinkään tapahtumaan.
fr: Actuellement vous n'êtes enregistré à aucun évènements
id: Saat ini, Anda tidak terdaftar dalam acara apa pun.
it: Non sei attualmente registrato ad alcun evento.
ja: 現在、どのイベントにも登録していません。
ko: 현재 내가 등록한 이벤트가 없습니다.
ms: Buat masa ini, anda tidak didaftarkan untuk mana-mana acara.
nb: Du er for øyeblikket ikke registrert for noen eventer.
nl: U staat momenteel niet ingeschreven bij een evenement.
pl: Na razie nie jesteś zarejestrowany(-a) na żadne wydarzenie.
pt: De momento não se encontra registado para quaisquer eventos.
ru: Пока что вы не зарегистрированы ни на одно мероприятие.
sv: Du är inte registrerad för några evenemang.
th: ขณะนี้คุณไม่ได้สมัครกิจกรรมใดเลย
zh_hans: 您当前未报名参加任何活动。
zh_hant: 您目前並未註冊任何活動。

# myeventslist_title
source: My Events
cs: Moje události
da: Mine begivenheder
de: Meine Events
es: Mis eventos
fi: Omat tapahtumat
fr: Mes événements
id: Acara Saya
it: I Miei Eventi
ja: マイイベント
ko: 내 이벤트
ms: Acara Saya
nb: Mine eventer
nl: Mijn evenementen
pl: Moje wydarzenia
pt: Os Meus Eventos
ru: Мои мероприятия
sv: Mina evenemang
th: กิจกรรมของฉัน
zh_hans: 我的活动
zh_hant: 我的活動

# myleads_addcontact
source: Add from Contacts
cs: Přidat z kontaktů
da: Tilføj fra kontakter
de: Aus den Kontakten hinzufügen
es: Añadir desde los contactos.
fi: Lisää yhteystiedoista
fr: Ajouter de mes Contacts
id: Tambahkan dari Kontak
it: Aggiungi dai Contatti
ja: 連絡先から追加
ko: 연락처에서 추가
ms: Tambah daripada Kenalan
nb: Legg til fra kontakter
nl: Toevoegen uit contactpersonen
pl: Dodaj z kontaktów
pt: Adicionar dos Contactos
ru: Добавить из контактов
sv: Lägg till från kontakter
th: เพิ่มจากรายชื่อติดต่อ
zh_hans: 从通讯录添加
zh_hant: 從聯絡資訊新增

# myleads_addcontacterror
source: An error occurred while adding a contact.
cs: Při přidávání kontaktu se vyskytla chyba.
da: Der opstod en fejl, mens kontakten blev tilføjet.
de: Beim Hinzufügen eines Kontakts ist ein Fehler aufgetreten.
es: Ha ocurrido un error al añadir un contacto.
fi: Yhteystiedon lisäyksessä tapahtui virhe.
fr: Une erreur est apparue lors de l'ajout du contact.
id: Terjadi kesalahan saat menambahkan kontak.
it: Errore accaduto aggiungendo un contatto.
ja: 連絡先の追加中にエラーが発生しました。
ko: 연락처 추가 중 오류가 발생했습니다.
ms: Ralat berlaku semasa menambah kenalan.
nb: Det oppsto en feil under tillegging av kontakt.
nl: Er is een fout opgetreden bij het toevoegen van een contact.
pl: Podczas dodawania kontaktu wystąpił błąd.
pt: Ocorreu um erro ao adicionar um contacto.
ru: При добавлении контакта произошла ошибка.
sv: Ett fel inträffade när en kontakt lades till.
th: เกิดข้อผิดพลาดขณะเพิ่มรายชื่อติดต่อ
zh_hans: 添加联系人时出错。
zh_hant: 新增聯絡資訊時出現錯誤。

# myleads_addcontactsuccess
source: Contact added successfully!
cs: Kontakt úspěšně přidán!
da: Kontakt succesfuldt tilføjet!
de: Kontakt erfolgreich hinzugefügt!
es: ¡El contacto se ha añadido correctamente!
fi: Yhteystiedon lisäys onnistui!
fr: Contact ajouté avec succès!
id: Kontak berhasil ditambahkan!
it: Contatto aggiunto con successo!
ja: 連絡先が追加されました！
ko: 연락처가 추가되었습니다!
ms: Kenalan berjaya ditambah!
nb: Kontakten ble lagt til!
nl: Contact is toegevoegd.
pl: Dodano kontakt.
pt: Contacto adicionado com êxito!
ru: Контакт добавлен!
sv: Kontakten har lagts till!
th: เพิ่มรายชื่อติดต่อเรียบร้อยแล้ว!
zh_hans: 已成功添加联系人！
zh_hant: 聯絡資訊新增成功！

# myleads_addlead
source: Add Lead
cs: Přidat potenciálního zákazníka.
da: Tilføj spor
de: Lead hinzufügen
es: Añadir cliente potencial.
fi: Lisää liidi
fr: Ajouter un Prospect
id: Tambahkan Prospek
it: Aggiungi Recluta
ja: 見込顧客を追加
ko: 리드 추가
ms: Tambah Lead
nb: Legg til kundeemne
nl: Lead toevoegen
pl: Dodaj potencjalnego klienta
pt: Adicionar Oportunidade Potencial
ru: Добавить потенциального клиента
sv: Lägg till presumtiv kund
th: เพิ่มผู้มุ่งหวัง
zh_hans: 添加商机联系人
zh_hant: 新增潛在客戶

# myleads_addnewlead
source: Add New Lead
cs: Přidat nového potenciálního zákazníka
da: Tilføj nyt spor
de: Neuen Lead hinzufügen
es: Añadir nuevo cliente potencial.
fi: Lisää uusi liidi
fr: Ajouter un Nouveau Prospect
id: Tambah Prospek Baru
it: Aggiungi Nuova Recluta
ja: 新しい見込顧客を追加
ko: 새 리드 추가
ms: Tambah Lead Baru
nb: Legg til nytt kundeemne
nl: Toevoegen nieuwe lead
pl: Dodaj nowego potencjalnego klienta
pt: Adicionar Nova Oportunidade Potencial
ru: Добавить потенциального клиента
sv: Lägg till ny presumtiv kund
th: เพิ่มผู้มุ่งหวังรายใหม่
zh_hans: 添加新商机联系人
zh_hant: 新增潛在客戶

# myleads_ascending
source: Asc
cs: Vzestupně
da: Stigende
de: Aufsteigend
es: Ascender
fi: Nous
fr: Augmenter
id: Menaikkan
ja: 昇順
ko: 오름차순
ms: Menaik
nb: Stigende
pl: Rosnąco
ru: Возр.
th: น้อยไปมาก
zh_hans: 升序
zh_hant: 升冪

# myleads_changestatusto
source: Change status to
cs: Změnit stav na
da: Skift status til
de: Status ändern zu
es: Cambiar el estado a
fi: Muuta tilaksi
fr: Changez votre statut à
id: Ubah status menjadi
it: Cambia stato a
ja: ステータスを変更：
ko: 상태 정보 변경
ms: Tukar status kepada
nb: Endre status til
nl: Status wijzigen in
pl: Zmień status na:
pt: Mudar estado para
ru: Сменить статус
sv: Ändra status till
th: เปลี่ยนสถานะเป็น
zh_hans: 将状态更改为
zh_hant: 將狀態改成

# myleads_descending
source: Desc
cs: Sestupně
da: Faldende
de: Absteigend
es: Descender
fi: Lask
fr: Diminuer
id: Menurunkan
ja: 降順
ko: 내림차순
ms: Menurun
nb: Synkende
pl: Malejąco
ru: Убыв.
th: มากไปน้อย
zh_hans: 降序
zh_hant: 降冪

# myleads_deviceview
source: Local Device View
cs: Náhled lokálního zařízení
da: Lokal enhedsvindue
de: Ansicht lokales Gerät
es: Vista de dispositivo local
fi: Paikallinen laitenäkymä
fr: Vue depuis votre appareil local
id: Lihat Perangkat Lokal
it: Vedere Dispositivo Locale
ja: ローカルデバイスビュー
ko: 로컬 기기 뷰
ms: Paparan Peranti Tempatan
nb: Visning av lokal enhet
nl: Lokaal apparaat bekijken
pl: Widok urządzenia lokalnego
pt: Vista do Dispositivo Local
ru: Просмотр в контактах
sv: Lokal enhetsvy
th: ดูอุปกรณ์โลคัล
zh_hans: 本地设备查看
zh_hant: 本機裝置顯示方式

# myleads_freesample
source: Send Free Sample Link
cs: Odeslat odkaz na vzorek zdarma
da: Send gratis prøve-link
de: Kostenloses Muster-Link senden
es: Enviar enlace de muestra gratuita.
fi: Lähetä ilmaisen näytteen linkki
fr: Envoyer le lien pour la commande d'échantillon gratuit.
id: Kirim Tautan Contoh Gratis
it: Invia Link per Omaggio Gratuito
ja: 無料サンプルのリンクを送信
ko: 무료 샘플 링크 보내기
ms: Hantar Pautan Sampel Percuma
nb: Send kobling for gratis produktprøve
nl: Link voor gratis monster versturen
pl: Wyślij link do bezpłatnej próbki
pt: Enviar Ligação para Amostra Gratuita
ru: Отправить ссылку на бесплатный образец
sv: Skicka länk till gratisprov
th: ส่งลิงก์ตัวอย่างฟรี
zh_hans: 发送免费样品链接
zh_hant: 傳送免費樣品連結
