Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# actionitemdetail_alreadycompleted
source: Already completed this action?
cs: Je tato akce již dokončena?
de: Diese Aktion schon abgeschlossen?
es: ¿Ha completetado esta acción?
fi: Oletko jo tehnyt tämän toiminnon?
fr: Avez-vous déjà complété cette action ?
id: Sudah menyelesaikan tindakan ini?
it: Hai già completato quest'azione?
nb: Har du allerede fullført denne handlingen?
nl: Heeft u deze actie afgehandeld?
pl: Ukończono działanie?
pt: Já completou esta ação?
sv: Har du redan slutfört den här åtgärden?
zh_hans: 已经完成了这个动作？

# actionitemdetail_help
source: View the details of a recommended action. The additional info provided can help you complete the action. If you have already completed the action and it was not registered, tap the "Tap Here" button to proceed.
cs: Podívejte se detaily doporučené akce. Další poskytnuté informace mohou pomoci dokončit akci. Pokud jste již akci dokončil(a) a nebyla registrována, pokračujte klepnutím na tlačítko „Klepněte zde“.
de: Details der empfohlenen Aktion anzeigen. Die zusätzlich bereitgestellten Informationen können Ihnen dabei helfen, die Aktion abzuschließen. Wenn Sie die Aktion bereits abgeschlossen haben und sie nicht registriert wurde, tippen Sie auf die Taste „Hier tippen“, um fortzufahren.
es: Ver detalle de la acción recomendada. La información provista puede ayudarle a completar dicha acción. Si ya ha completado esta acción y no se ha registrado, aga clic en el botón "Pulse aquí" para continuar.
fi: Katso suositeltavan toiminnon tiedot. Lisätiedot voivat auttaa sinua tekemään toiminnon loppuun. Jos olet jo tehnyt toiminnon loppuun, mutta sitä ei ole rekisteröity, jatka napauttamalla "Napauta tätä" -painiketta.
fr: Afficher les détails d'une action recommandée. Les informations supplémentaires fournies peuvent vous aider à compléter cette action. Si vous avez déjà complété cette action et cela n'a pas été enregistré, veuillez cliquer sur le bouton "Appuyez ici" pour y procéder.
id: Lihat rincian tindakan yang disarankan. Informasi tambahan yang diberikan dapat membantu Anda menyelesaikan tindakan. Jika Anda telah menyelesaikan aksinya dan tidak terdaftar, tekan tombol "Sentuh Disini " untuk melanjutkan.
it: Visualizza i dettagli di un'azione consigliata. Ulteriori informazioni fornite possono aiutarti a completare l'azione. Se hai già completato l'azione e non è stata registrata, clicca su "Clicca Qui" per continuare.
nb: Vis detaljer for en anbefalt handling. Den ekstra informasjonen kan hjelpe deg med å fullføre handlingen. Hvis du allerede har fullført handlingen uten at den ble registrert, kan du trykke på knappen "Trykk her" for å gå videre.
nl: Bekijk de details van een aanbevolen actie. De extra informatie kan u helpen om de actie te voltooien. Als u deze actie al hebt afgehandeld en deze is niet geregistreerd, klik dan op de knop "Klik hier” om verder te gaan.
pl: Wyświetl szczegóły zalecanego działania. Dodatkowe informacje mogą pomóc Ci ukończyć działanie. Jeśli nie zarejestrowano ukończonego działania, dotknij przycisku Dotknij tutaj, żeby kontynuować.
pt: Veja os detalhes de uma ação recomendada. As informações adicionais fornecidas podem ajudá-lo a completar a ação. Se você já completou a ação e não foi registrado, toque o botão "Tap Here" para prosseguir.
sv: Visa detaljerna för en rekommenderad åtgärd. Extrainformationen kan hjälpa dig att slutföra åtgärden. Om du redan har slutfört åtgärden och den inte registrerades, tryck på knappen Tryck här för att fortsätta.
zh_hans: 查看建议操作的详细信息。提供的附加信息可以帮助您完成该操作。如果您已经完成了该操作并未注册，请点击"点击此处"按钮继续。

# actionitemdetail_pathcomplete
source: This lead has now completed their current path!
cs: Tento potenciální zákazník nyní dokončil svou aktuální trasu!
de: Dieser Lead hat jetzt seinen aktuellen Pfad abgeschlossen!
es: Este Cliente Potencial ya ha completado la trayectoria actual!
fi: Tämä liidi on nyt tehnyt loppuun nykyisen polkunsa!
fr: Ce prospect a maintenant bien complété sa courante trajectoire!
id: Prospek telah menyelesaikan jalur mereka saat ini!
it: Questo Lead ha ora completato il percorso!
nb: Dette kundeemnet har nå fullført sin nåværende prosess!
nl: Deze lead heeft zijn huidige traject voltooid.
pl: Ten potencjalny klient ukończył bieżącą ścieżkę.
pt: Este Lider completou seu caminho atual.
sv: Detta tips har nu slutfört sin sökväg!
zh_hans: 这潜在客户现在已经完成了他们目前的道路

# actionitemdetail_takeaction
source: Take Action
cs: Provést akci
de: Aktion ergreifen
es: Tomar acción
fi: Tee toiminto
fr: Passez à l'action
id: Mengambil Tindakan
it: Completa un'azione
nb: Utfør handling
nl: Actie afhandelen
pl: Podejmij działanie
pt: Tome uma atitude
sv: Vidta åtgärd
zh_hans: 采取行动

# actionitemdetail_title
source: Recommended Action
cs: Doporučená akce
de: Empfohlene Aktion
es: Acción recomendada
fi: Suositeltava toiminto
fr: Action recommandée
id: Tindakan yang Dianjurkan
it: Azione raccomandata
nb: Anbefalt handling
nl: Aanbevolen actie
pl: Zalecane działanie
pt: Ação recomendada
sv: Rekommenderad åtgärd
zh_hans: 建议操作

# actionpathpicker_help
source: Select an Action Path to assign to a lead. You can preview an action path by tapping the "(i)" button.
cs: Zvolte trasu akce k přiřazení potenciálnímu zákazníkovi. Můžete se předem podívat na trasu akce klepnutím na tlačítko „(i)“.
de: Aktionspfad zur Zuweisung zu einem Lead auswählen. Sie können die Vorschau eines Aktionspfads sehen, indem Sie auf die Taste„(i)“ tippen.
es: Seleccione un curso de acción para asignar a un cliente potencial. Puede previsualizar el curso de acción pulsando el botón "(i)".
fi: Valitse liidille määritettävä toimintopolku. Voit esikatsella toimintopolkua napauttamalla "(i)"-painiketta.
fr: Sélectionnez une trajectoire d'action à assigner à un prospect. Vous pouvez pré visualiser une trajectoire d'action en cliquant sur le bouton "(i)".
id: Pilih Jalur Tindakan untuk ditetapkan ke Prospek. Anda dapat melihat pratinjau jalur tindakan dengan mengetuk tombol "(i) ".
it: Seleziona un percorso di azione da assegnare a un Lead. È possibile visualizzare l'anteprima di un percorso di azione cliccando su "(i)".
nb: Velg en handlingsprosess som skal tildeles et kundeemne. Du kan forhåndsvise en handlingsprosess ved å trykke på knappen "(i)".
nl: Selecteer een actietraject om aan een lead toe te wijzen. U kunt een actietraject voorbeschouwen door op de knop ”(i)” te drukken.
pl: Wybierz ścieżkę działania, żeby przypisać ją do potencjalnego klienta. Żeby wyświetlić podgląd ścieżki działania, dotknij przycisku (i).
pt: Selecione um Caminho de Ação para atribuir a um lider. Você pode visualizar um caminho de ação tocando no botão "(i)".
sv: Välj en åtgärdsväg för att tilldela till ett tips. Du kan förhandsgranska en åtgärdssökväg genom att trycka på (i)-knappen.
zh_hans: 选择一个动作路径来分配给一个潜在客户。您可以通过点击"（ⅰ）"按钮来预览操作路径。

# actionpathpicker_title
source: Action Paths
cs: Trasy akcí
de: Aktionspfade
es: Curso de acción
fi: Toimintopolut
fr: Trajectoire d'action
id: Jalur Tindakan
it: Percorso di Azione
nb: Handlingsprosesser
nl: Actietrajecten
pl: Ścieżki działania
pt: Caminhos de Ação
sv: Åtgärdssökvägar
zh_hans: 操作路径

# actionpathviewer_help
source: View an action path's full structure. You can pinch to zoom in or out.
cs: Podívejte se na úplnou strukturu trasy akce. Můžete stisknout k přiblížení nebo oddálení.
de: Die vollständige Struktur des Aktionspfads anzeigen. Sie können durch Aufziehen mit zwei Fingern ein- oder auszoomen.
es: Ver la estructura completa de una ruta de acción . Puede pellizcar para acercar o alejar.
fi: Katso toimintopolun koko rakenne. Lähennä tai loitonna nipistämällä.
fr: Afficher la structure complète d'une trajectoire d'action. Vous pouvez zoomer en avant ou arrière en pinçant l'écran.
id: Melihat struktur lengkap alur tindakan. Anda dapat mengatur sendiri - memperbesar atau memperkecil tampilan.
it: Mostra la struttura completa di un percorso di azione. Puoi ingrandire o rimpicciolire.
nb: Vis hele strukturen til en handlingsprosess. Du kan bruke to fingre til å zoome inn og ut.
nl: Bekijk de volledige structuur van een actietraject Door de vingers samen te knijpen of te spreiden kunt u in- of uitzoomen.
pl: Wyświetl całą strukturę ścieżki działania. Żeby zbliżyć lub oddalić, wykonaj gest uszczypnięcia.
pt: Veja a estrutura completa do caminho de ação. Você pode apertar para aumentar ou diminuir o zoom
sv: Visa en åtgärdssökvägs fullständiga struktur. Du kan nypa för att zooma in eller ut.
zh_hans: 查看操作路径的完整结构。您可以捏住放大或缩小。

# actionpathviewer_title
source: Action Path Viewer
cs: Sledování trasy akce
de: Aktionspfad-Viewer
es: Ruta de acción
fi: Toimintopolun näyttö
fr: Visionner la trajectoire d'action
id: Tampilan Jalur Tindakan
it: Vista del percorso di azione
nb: Visning av handlingsprosess
nl: Bekijk actietraject
pl: Podgląd ścieżki działania
pt: Visualizador do caminho de ação
sv: Läsare för åtgärdssökväg
zh_hans: 操作路径查看器

# addlead_addfailure
source: An error occurred while adding a lead.
cs: Při přidávání potenciálního zákazníka se objevila chyba.
da: Der opstod en fejl, mens sporet blev tilføjet.
de: Beim Hinzufügen eines Leads ist ein Fehler aufgetreten.
es: Ocurrio un error mientras se añadía su cliente.
fi: Liidin lisäyksessä tapahtui virhe.
fr: Une erreur est apparue lors de l'ajout du prospect
id: Terjadi kesalahan saat menambahkan prospek.
it: Errore nell'aggiungere una recluta.
ja: 見込顧客を追加中にエラーが発生しました。
ko: 리드 추가 중 오류가 발생했습니다.
ms: Ralat berlaku semasa menambah lead.
nb: Det oppsto en feil under tillegging av kundeemne.
nl: Er is een fout opgetreden bij het toevoegen van een lead.
pl: Podczas dodawania potencjalnego klienta wystąpił błąd.
pt: Ocorreu um erro ao adicionar uma oportunidade potencial.
ru: При добавлении потенциального клиента произошла ошибка.
sv: Ett fel uppstod medan en presumtiv kund lades till.
th: เกิดข้อผิดพลาดขณะเพิ่มผู้มุ่งหวัง
zh_hans: 添加商机联系人时出错。
zh_hant: 新增潛在客戶時出現錯誤。

# addlead_addlead
source: Add Lead
cs: Přidat potenciálního zákazníka
da: Tilføj spor
de: Lead hinzufügen
es: Añadir cliente
fi: Lisää liidi
fr: Ajoutez un Prospect
id: Tambahkan Prospek
it: Aggiungere Recluta
ja: 見込顧客を追加
ko: 리드 추가
ms: Tambah Lead
nb: Legg til kundeemne
nl: Lead toevoegen
pl: Dodaj potencjalnego klienta
pt: Adicionar Oportunidade Potencial
ru: Добавить потенциального клиента
sv: Lägg till presumtiv kund
th: เพิ่มผู้มุ่งหวัง
zh_hans: 添加商机联系人
zh_hant: 新增潛在客戶

# addlead_addsuccessful
source: Lead added successfully!
cs: Potenciální zákazník úspěšně přidán!
da: Spor succesfuldt tilføjet!
de: Lead erfolgreich hinzugefügt!
es: ¡Cliente añadido con éxito!
fi: Liidin lisäys onnistui!
fr: Ajout du prospect avec succès!
id: Prospek berhasil ditambahkan!
it: Recluta aggiunto con successo!
ja: 見込顧客を追加しました！
ko: 리드가 추가되었습니다!
ms: Lead berjaya ditambah!
nb: Kundeemnet ble lagt til!
nl: Lead is toegevoegd!
pl: Dodano potencjalnego klienta
pt: Oportunidade potencial adicionada com êxito!
ru: Потенциальный клиент добавлен!
sv: Den presumtiva kunden har lagts till!
th: เพิ่มผู้มุ่งหวังสำเร็จแล้ว!
zh_hans: 已成功添加商机联系人！
zh_hant: 潛在客戶新增成功！

# addlead_contactvalidation
source: You must enter at least one contact method (phone or email).
cs: Musíte zadat minimálně jeden způsob kontaktu (telefon nebo e-mail).
da: Indtast mindst én kontaktmetode (telefon eller e-mail).
de: Sie müssen mindestens eine Kontaktmethode eingeben (Telefon oder E-Mail).
es: Debe introducir al menos una vía de contacto (teléfono o correo electrónico).
fi: Syötä ainakin yksi yhteystieto (puhelin tai sähköposti).
fr: Vous devez entrer au moins un moyen de contact (téléphone ou e-mail)
id: Anda harus memasukkan paling tidak satu metode kontak (telepon atau email).
it: Inserisci almeno una modalità di contatto (numero di telefono o email)
ja: 連絡方法を最低でも1つ（電話番号またはメールアドレス）入力してください。
ko: 연락처 정보(전화번호나 이메일)를 반드시 입력하세요.
ms: Anda mesti masukkan sekurang-kurangnya satu kaedah hubungan (telefon atau e-mel).
nb: Du må legge inn minst én kontaktmetode (telefon eller e-post).
nl: Er moet in ieder geval één contactmethode worden ingevoerd (telefoon of e-mail).
pl: Musisz wpisać przynajmniej jedną metodę kontaktu (nr tel. lub adres e-mail).
pt: Tem de fornecer pelo menos um método de contacto (telefone ou e-mail).
ru: Укажите хотя бы один способ связи (номер телефона или электронную почту).
sv: Du måste ange minst ett kontaktsätt (telefon eller e-post).
th: คุณจะต้องป้อนวิธีติดต่ออย่างน้อยหนึ่งวิธี (โทรศัพท์หรืออีเมล)
zh_hans: 您必须输入至少一个联系方式（手机或电子邮箱）
zh_hant: 您必須輸入至少一種聯絡方式（電話或電子郵件）。

# addlead_help
source: Enter the information for the new lead you would like to add. The new lead MUST be given a first name. You MUST also provide at least one method of contact (Phone Number or Email) for the new lead.
cs: Zadejte informace pro nového potenciálního zákazníka, kterého byste chtěl(a) přidat. Novému potenciálnímu zákazníkovi MUSÍ být dáno křestní jméno. U nového potenciálního zákazníka MUSÍTE také zadat minimálně jeden způsob kontaktu (telefonní číslo nebo e-mail).
da: Skriv informationen for dit nye spor, du vil tilføje. Det nye spor SKAL have et fornavn. Du SKAL også tilføje mindst én kontaktmetode (Telefonnummer eller e-mail) til det nye spor.
de: Geben Sie die Daten für den neuen Lead ein, den Sie hinzufügen möchten. Der neue Lead MUSS einen Vornamen erhalten. Sie MÜSSEN auch mindestens eine Kontaktmethode für den neuen Lead angeben (Telefonnummer oder E-Mailadresse).
es: Introduzca la información de el nuevo cliente que quiera agregar. Debe proporcionar el primer nombre del nuevo contacto. También debe proporcionar por lo menos una vía de contacto (número de teléfono o correo electrónico) del nuevo contacto.
fi: Syötä lisättävän uuden liidin tiedot. Uudelle liidille TÄYTYY määrittää etunimi. Uudelle liidille TÄYTYY määrittää myös vähintään yksi yhteystieto (puhelinnumero tai sähköpostiosoite).
fr: Entrez les informations du nouveau prospect que vous souhaitez ajouter. Le nouveau prospect DOIT avoir un prénom.Vous DEVEZ fournir au minimum un moyen de contact (Numéro de Téléphone ou E-mail) pour le nouveau prospect.
id: Masukkan informasi untuk prospek baru yang ingin Anda tambahkan. Prospek baru HARUS diberi nama depan. Anda juga HARUS menyediakan paling tidak satu metode kontak (Nomor Telepon atau Email) untuk prospek baru.
it: Inserisci le informazioni della nuova recluta che vorresti aggiungere. La nuova recluta DEVE dare un nome. Devi provvedere almeno un contatto (Numero di Telefono o Email) per la nuova recluta.
ja: 追加したい新しい見込顧客の情報を入力します。 名（ファーストネーム）は必ず入力してください。 また、連絡方法を少なくとも1つ（電話番号またはメールアドレス）入力する必要があります。
ko: 새 리드에 대해 추가하고 싶은 정보를 입력합니다. 새 리드에는 반드시 이름을 입력해야 합니다. 새 리드에는 또한 반드시 최소 하나의 연락처 정보(전화번호 또는 이메일)을 입력해야 합니다.
ms: Masukkan maklumat untuk lead baru yang anda ingin tambah. Lead baru MESTI diberi nama sendiri. Anda juga MESTI menyediakan sekurang-kurangnya satu kaedah hubungan (Nombor Telefon atau E-mel) untuk lead baru ini.
nb: Skriv inn informasjonen til det nye kundeemnet du vil legge til. Det nye kundeemnet MÅ ha fornavn. Du MÅ også legge inn minst én kontaktmetode (telefon eller e-post) for kundeemnet.
nl: Voer de informatie in voor de nieuwe lead die u wilt toevoegen. U MOET de nieuwe lead een voornaam geven. U MOET minstens één contactmethode opgeven (telefoonnummer of e-mail) voor de nieuwe lead.
pl: Wpisz dane nowego potencjalnego klienta, którego chcesz dodać. MUSISZ wpisać imię nowego potencjalnego klienta. MUSISZ wpisać przynajmniej jedną metodę kontaktu (nr tel. lub adres e-mail) z nowym potencjalnym klientem.
pt: Introduza as informações da nova oportunidade potencial que pretende adicionar. A nova oportunidade potencial TEM de ter um nome próprio. Também TEM de fornecer pelo menos um método de contacto (Número de Telefone ou E-mail) para a nova oportunidade potencial.
ru: Введите данные для нового потенциального клиента, которого хотите добавить. Вам НЕОБХОДИМО указать его имя. НЕОБХОДИМО также указать хотя бы один способ связи (номер телефона или адрес электронной почты).
sv: Ange information om den nya presumtiva kunden som du vill lägga till. Den nya presumtiva kunden MÅSTE ha ett förnamn. Du MÅSTE också ange minst ett kontaktsätt (telefonnummer eller e-post) för den nya presumtiva kunden.
th: ป้อนข้อมูลของผู้มุ่งหวังรายใหม่ที่คุณต้องการเพิ่ม ผู้มุ่งหวังใหม่จะต้องมีชื่อจริง คุณจะต้องระบุวิธีติดต่ออย่างน้อยหนึ่งวิธี (หมายเลขโทรศัพท์หรืออีเมล) ให้กับผู้มุ่งหวังใหม่
zh_hans: 输入要添加的新商机联系人的信息。 新商机联系人必须有一个名字。 您还必须为新商机联系人提供至少一个联系方式（手机号码或电子邮箱）。
zh_hant: 輸入您要加入的新潛在客戶資訊。 您必須提供新潛在客戶的名字。 您也必須為新的潛在客戶提供至少一種聯絡方式（電話號碼或電子郵件）。

# addlead_namevalidation
source: You must enter a first name.
cs: Musíte zadat křestní jméno.
da: Skriv først et fornavn.
de: Sie müssen einen Vornamen eingeben.
es: Debe ingresar un nombre.
fi: Etunimi on pakollinen tieto.
fr: Vous devez entrer un prénom
id: Anda harus memasukkan nama depan.
it: Inserisci il nome.
ja: 名（ファーストネーム）を入力してください。
ko: 이름을 반드시 입력하세요.
ms: Anda mesti masukkan nama sendiri.
nb: Du må skrive inn fornavn.
nl: U moet een voornaam invoeren.
pl: Wpisz imię.
pt: Tem de introduzir o nome próprio.
ru: Необходимо ввести имя.
sv: Du måste ange ett förnamn.
th: คุณจะต้องใส่ชื่อจริง
zh_hans: 您必须输入名字。
zh_hant: 您必須輸入名字（不含姓）。

# addlead_title
source: Add Lead
cs: Přidat potenciálního zákazníka
da: Tilføj spor
de: Lead hinzufügen
es: Añadir cliente
fi: Lisää liidi
fr: Ajoutez un Prospect
id: Tambahkan Prospek
it: Aggiungere Recluta.
ja: 見込顧客を追加
ko: 리드 추가
ms: Tambah Lead
nb: Legg til kundeemne
nl: Lead toevoegen
pl: Dodaj potencjalnego klienta
pt: Adicionar Oportunidade Potencial
ru: Добавить потенциального клиента
sv: Lägg till presumtiv kund
th: เพิ่มผู้มุ่งหวัง
zh_hans: 添加商机联系人
zh_hant: 新增潛在客戶

# addsupportrequest_help
source: Send us a direct request for support. Enter your message in the text box and tap submit.
cs: Pošlete nám přímý požadavek na podporu. Zadejte svou zprávu v textovém poli a klepněte na Odeslat.
da: Send os en direkte anmodning om support. Skriv din besked i tekstfeltet og tryk på indsend.
de: Senden Sie uns eine direkte Supportanfrage. Geben Sie eine Nachricht in das Textfeld ein und tippen Sie zum Senden.
es: Envíenos una solicitud de ayuda. Escriba su mensaje en el cuadro de texto y pulse enviar.
fi: Lähetä suora tukipyyntö. Kirjoita viestisi tekstiruutuun ja napauta Lähetä.
fr: Envoyez-nous un demande directe pour soutien. Entrez votre message dans le zone de texte
id: Kirimkan permintaan dukungan langsung kepada kami. Masukkan pesan pada kotak teks dan ketuk kirim.
it: Inviaci una richiesta diretta per ricevere supporto. Inserisci il tuo messaggio nello spazio per i messaggi e premi submit.
ja: サポートリクエストを開発者に直接送信します。テキストボックスに内容を記入の上、送信ボタンをタップしてください。
ko: 지원 요청을 직접 전송합니다. 텍스트 상자에 내용을 입력하고 제출을 누르세요.
ms: Hantar permintaan sokongan terus kepada kami. Masukkan mesej anda ke dalam kotak teks dan ketik hantar.
nb: Send oss en direkte forespørsel om kundestøtte. Skriv inn meldingen din i tekstfeltet og trykk på «Send inn».
nl: Stuur ons een direct verzoek om ondersteuning. Voer uw bericht in het tekstvak in en klik op indienen.
pl: Wyślij zgłoszenie bezpośrednio do wsparcia. Wpisz wiadomość w polu tekstowym i dotknij przycisku Wyślij.
pt: Envie-nos um pedido direto de suporte. Introduza a sua mensagem na caixa de texto e toque em Submeter.
ru: Обращайтесь к нам за поддержкой напрямую. Введите сообщение в текстовом поле и нажмите «Отправить».
sv: Skicka oss en direkt fråga om support. Skriv meddelandet i textrutan och tryck på Skicka.
th: ส่งคำขอบริการสนับสนุนถึงเราโดยตรง เขียนข้อความของคุณในกล่องข้อความแล้วแตะ "ส่ง"
zh_hans: 给我们发送直接支持请求。请在文本框中输入您的消息，然后点按“提交”。
zh_hant: 直接傳給我們客服要求。請在文字框中輸入訊息內容，然後輕點「提交」。

# addsupportrequest_instructions
source: Enter a support request message below
cs: Zadejte zprávu s požadavkem na podporu níže
da: Skriv en support-anmodning i beskeden nedenunder
de: Geben Sie unten eine Nachricht für eine Supportanfrage ein
es: Escriba un mensaje para una solicitud de ayuda.
fi: Kirjoita tukipyyntö tähän
fr: Entrez un demande de soutien ci-dessous
id: Masukkan pesan permintaan dukungan di bawah ini
it: Inserisci una richiesta di supporto qui sotto.
ja: サポートリクエストのメッセージを下に入力してください。
ko: 아래 지원 요청 메시지를 입력하세요
ms: Sertakan mesej permintaan sokongan di bawah
nb: Skriv inn en forespørsel om kundestøtte nedenfor
nl: Voer hieronder een verzoek om ondersteuning in.
pl: Poniżej wpisz wiadomość do wsparcia
pt: Introduza abaixo uma mensagem para o pedido de suporte
ru: Введите обращение ниже
sv: Skriv ett meddelande om supportfråga nedan
th: เขียนข้อความขอบริการสนับสนุนด้านล่าง
zh_hans: 请在下方输入请求支持消息
zh_hant: 請在下方輸入客服要求訊息

# addsupportrequest_success
source: We have received your support request!
cs: Obdrželi jsme váš požadavek na podporu!
da: Vi har modtaget din support-anmodning!
de: Wir haben Ihre Supportanfrage erhalten!
es: Hemos recibido su solicitud de ayuda.
fi: Saimme tukipyyntösi!
fr: Nous avons reçu votre demande de support
id: Kami sudah menerima permintaan dukungan Anda!
it: Abbiamo ricevuto la sua richiesta di supporto!
ja: サポートリクエストを受信しました。
ko: 지원 요청이 접수되었습니다!
ms: Kami telah menerima permintaan sokongan anda!
nb: Vi har mottatt forespørselen din!
nl: We hebben uw verzoek om ondersteuning ontvangen.
pl: Otrzymaliśmy Twoje zgłoszenie.
pt: Recebemos o seu pedido de suporte!
ru: Ваше обращение получено!
sv: Vi har fått din supportfråga!
th: เราได้คำขอบริการสนับสนุนของคุณแล้ว!
zh_hans: 我们已收到您的支持请求！
zh_hant: 我們已經收到您的客服要求！

# addsupportrequest_textvalidation
source: You must enter a message.
cs: Musíte zadat zprávu.
da: Du skal skrive en besked.
de: Sie müssen eine Nachricht eingeben.
es: Usted debe escribir un mensaje.
fi: Viesti on pakollinen.
fr: Vous devez entrer un message
id: Anda harus memasukkan pesan.
it: Inserisci un messaggio.
ja: メッセージを入力してください。
ko: 내용을 입력하세요.
ms: Anda perlu memasukkan mesej.
nb: Du må skrive inn en melding.
nl: U moet een bericht invoeren.
pl: Wpisz wiadomość.
pt: Tem de introduzir uma mensagem.
ru: Необходимо ввести сообщение.
sv: Du måste skriva ett meddelande.
th: คุณจะต้องใส่ข้อความ
zh_hans: 您必须输入消息。
zh_hant: 您必須輸入訊息內容。

# addsupportrequest_title
source: Support Request
cs: Požadavek na podporu
da: Support-anmodning
de: Supportanfrage
es: Solicitud de ayuda
fi: Tukipyyntö
fr: Demande de soutien
id: Permintaan Dukungan
it: Richiesta di Supporto
ja: サポートリクエスト
ko: 지원 요청
ms: Permintaan Sokongan
nb: Forespørsel om kundestøtte
nl: Verzoek om ondersteuning
pl: Zgłoszenie do wsparcia
pt: Pedido de Suporte
ru: Обращение в службу поддержки
sv: Supportfråga
th: คำขอบริการสนับสนุน
zh_hans: 请求支持
zh_hant: 客服要求
