Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# selectcontacts_help
source: Select the contacts you would like to use. Contacts from your mobile device will appear with a phone icon next to them. Backoffice Leads will appear with an address book icon. Filter contacts by typing in the search bar. Tap the "Keyboard Hide" button to hide the keyboard after searching. Contacts selected from your mobile device will automatically be added to your Backoffice Leads.
cs: Zvolte kontakty, které byste chtěl(a) použít. Kontakty z vašeho mobilního zařízení se zobrazí spolu s ikonou telefonu. Potenciální zákazníci v zázemí se objeví s ikonou adresáře. Filtrujte kontakty vepsáním do lišty vyhledávání. Klepněte na tlačítko „Ukrýt klávesnici“ k ukrytí klávesnice po vyhledávání. Kontakty zvolené z vašeho mobilního zařízení budou automaticky přidány k vašim potenciálním zákazníkům v zázemí.
da: Vælg de kontakter, du vil bruge. Kontakter fra din mobiltelefon vil fremstå med et telefonikon ved siden af dem. Backoffice-spor vil fremstå med et telefonbogikon. Filtrér kontakter ved at skrive i søgefeltet. Tryk på "Skjul tastatur"-knappen for at skjule tastaturet efter søgningen. Kontakter valgt fra din mobiltelefon vil automatisk blive tilføjet til dine Backoffice-spor.
de: Wählen Sie die Kontakte, die Sie verwenden möchten. Kontakte von Ihrem Mobilgerät erscheinen mit einem Telefonsymbol daneben. Backoffice-Leads erschienen mit einem Adressbuch-Symbol. Filtern Sie Kontakte, indem Sie auf die Suchleiste tippen. Tippen Sie auf die Taste „Tastatur ausblenden“, um die Tastatur nach der Suche auszublenden. Kontakte, die Sie in Ihrem Mobilgerät ausgewählt haben, werden automatisch zu Ihren Backoffice-Leads hinzugefügt.
es: Seleccione los contactos que quiera utilizar. Los contactos de su dispositivo móvil aparecerán con el icono de un teléfono a su lado. Los clientes potenciales de Backoffice aparecerán con el icono de una libreta de direcciones. Filtre los contactos pulsando la barra de búsqueda. Pulse el botón "Ocultar teclado" para ocultar el teclado después de la búsqueda. Los contactos que haya seleccionado desde su dispositivo móvil se añadirán automáticamente a sus clientes potenciales de Backoffice.
fi: Valitse yhteystiedot, joita haluat käyttää. Mobiililaitteen yhteystietojen vieressä näkyy puhelinkuvake. Taustatoimiston liidien vieressä näkyy osoitekirjakuvake. Suodata kontakteja kirjoittamalla hakupalkkiin. Napauta "Piilota näppäimistö" -painiketta, jos haluat piilottaa näppäimistön haun jälkeen. Mobiililaitteesta valitut yhteystiedot lisätään automaattisesti taustatoimiston liideihin.
fr: Sélectionnez les contacts que vous souhaitez utiliser. Les Contacts de votre téléphone portable apparaîtront avec une icône en forme de téléphone juste à côté. Les Prospects de votre Back-Office apparaîtront avec une icône en forme de carnet d'adresse. Filtrez les contacts en appuyant sur la barre de recherche. Appuyez sur le bouton "Ne pas afficher le clavier" pour ne pas afficher le clavier après votre recherche. Les Contacts sélectionnés depuis votre téléphone portable seront automatiquement ajoutés aux Prospects de votre Back-office.
id: Pilih kontak yang ingin Anda gunakan. Kontak dari perangkat seluler Anda akan muncul dengan ikon telepon tepat di sampingnya. Prospek Backoffice akan muncul dengan ikon buku alamat. Kontak akan difilter dengan mengetik pada bar pencarian. Ketuk tombol "Sembunyikan Keyboard" untuk menyembunyikan keyboard setelah pencarian. Kontak yang dipilih dari perangkat seluler akan secara otomatis ditambahkan ke Prospek Backoffice Anda.
it: Seleziona i contatti che vorresti usare. Contatti dal telefonino appariranno con un'icona telefono a fianco. Reclute del BackOffice appariranno con un'icona agenda. Filtra i contatti cercandoli nella sezione cerca. Premi il tasto "Nascondi Tastiera" per nascondere la tastiera dopo la ricerca. I contatti selezionati dal telefonino verranno automaticamente aggiunti al tuo Back Office delle Reclute.
ja: 使用したい連絡先を選択します。 電話マークがついた連絡先はモバイル端末のものです。バックオフィスの見込顧客にはアドレス帳のマークがつきます。 連絡先をフィルターするには検索バーを使います。検索後にキーボードを非表示にするには「キーボードを隠す」をタップします。 モバイル端末から選んだ連絡先は自動的にバックオフィスの見込顧客として追加されます。
ko: 사용할 연락처를 선택하세요. 모바일 기기에 저장한 연락처 옆에는 전화 아이콘이 표시됩니다. Backoffice 리드 옆에는 주소록 아이콘이 표시됩니다. 검색 막대를 이용하면 연락처에 필터를 적용해 검색할 수 있습니다. '키보드 숨김' 버튼을 누르면 검색 후 키보드를 숨길 수 있습니다. 모바일 기기에 저장한 연락처는 Backoffice 리드에 자동으로 추가됩니다.
ms: Pilih kenalan yang anda ingin gunakan. Kenalan daripada peranti mudah alih anda akan ditunjukkan dengan ikon telefon di sebelahnya. Lead Backoffice akan kelihatan dengan ikon buku alamat. Tapis kenalan dengan menaip ke dalam palang carian. Ketik butang "Sembunyi Papan Kekunci" untuk menyembunyikan papan kekunci selepas mencari. Kenalan yang dipilih daripada peranti mudah alih anda akan ditambah secara automatik kepada Lead Backoffice anda.
nb: Velg kontaktene du vil bruke. Kontakter fra mobilenheten din vil vises med et telefonikon ved siden av. Backoffice-kundeemner vil vises med et adressebok-ikon. Filtrer kontakter ved å skrive i søkefeltet. Trykk på knappen "Skjul tastatur” for å skjule tastaturet når du er ferdig med å søke. Kontakter valgt fra mobilenheten din vil automatisk legges til blant Backoffice-kundeemnene.
nl: Selecteer de contactpersonen die u wilt gebruiken. Naast de contacten van uw mobiele apparaat verschijnt een telefoonpictogram. Bij backoffice-leads wordt een adresboekpictogram weergegeven. Filter contacten door te typen in de zoekbalk. Tik op de knop"Toetsenbord verbergen" om het toetsenbord te verbergen na het zoeken. Contacten, die u selecteert vanaf uw mobiele apparaat worden automatisch toegevoegd aan uw backoffice-leads.
pl: Wybierz kontakty, których chcesz użyć. Przy kontaktach z Twojego urządzenia mobilnego pojawi się ikona telefonu. Przy potencjalnych klientach w systemie zaplecza pojawi się ikona książki adresowej. Żeby przefiltrować kontakty, wpisz tekst w pole wyszukiwania. Żeby ukryć klawiaturę, dotknij przycisku Ukryj klawiaturę. Kontakty wybrane z Twojego urządzenia mobilnego zostaną automatycznie dodane do potencjalnych klientów w systemie zaplecza.
pt: Selecione os contactos que pretende utilizar. É apresentado um ícone de telefone junto dos contactos do seu dispositivo móvel. As Oportunidades Potenciais do Backoffice são apresentadas com um ícone de livro de endereços. Filtre os contactos escrevendo na barra de pesquisa. Toque no botão "Ocultar Teclado" para ocultar o teclado após a pesquisa. Os contactos selecionados no seu dispositivo móvel serão adicionados automaticamente às suas Oportunidades Potenciais do Backoffice.
ru: Выберите контакты, которые хотите использовать. У контактов с мобильного устройства появится значок телефона. У потенциальных клиентов из личного кабинета появится значок адресной книги. Фильтруйте контакты, вводя имена в строке поиска. Чтобы скрыть клавиатуру после поиска, нажмите кнопку «Скрыть клавиатуру». Контакты, выбранные с мобильного устройства, будут автоматически добавлены к потенциальным клиентам из личного кабинета.
sv: Välj de kontakter du vill använda. Kontakter från din mobiltelefon visas med en telefonikon bredvid dem. Presumtiva kunder i Backoffice visas med en adressboksikon. Filtrera kontakter genom att skriva i sökfältet. Tryck på knappen Dölj tangentbord för att dölja tangentbordet efter sökning. Kontakter som valts från mobiltelefonen läggs automatiskt till bland dina presumtiva kunder i Backoffice.
th: เลือกรายชื่อติดต่อที่คุณต้องการใช้ รายชื่อติดต่อจากอุปกรณ์มือถือของคุณจะมีไอคอนโทรศัพท์กำกับไว้ ผู้มุ่งหวังของแบ็กออฟฟิศจะมีไอคอนสมุดที่อยู่กำกับไว้ กรองรายชื่อติดต่อโดยพิมพ์ในแถบค้นหา แตะที่ปุ่ม "ซ่อนแป้นพิมพ์" เพื่อซ่อนแป้นพิมพ์หลังจากค้นหา รายชื่อติดต่อที่เลือกจากอุปกรณ์มือถือจะถูกเพิ่มไปยังรายชื่อผู้มุ่งหวังของแบ็กออฟฟิศโดยอัตโนมัติ
zh_hans: 选择要使用的联系人。 对于您移动设备中的联系人，将会在联系人旁边显示一个手机图标。Backoffice 商机联系人将会显示一个地址簿图标。 在搜索栏中输入搜索条件可筛选联系人。点按“键盘隐藏”按钮，可在搜索后隐藏键盘。 您移动设备中所选的联系人将会自动添加到 Backoffice 商机联系人中。
zh_hant: 選取您要使用的聯絡資訊。 螢幕上會顯示行動裝置中的聯絡資訊，旁邊有電話圖像。後台系統潛在客戶旁則有通訊錄圖像。 若要過濾聯絡資訊，請在搜尋列中輸入文字。輕點「鍵盤隱藏」按鈕即可在搜尋後隱藏鍵盤。 系統會將您在行動裝置上選取的聯絡資訊自動加入後台系統潛在客戶。

# selectcontacts_primary
source: primary
cs: primární
da: primær
de: primär
es: primario
fi: ensisijainen
fr: primaire
id: utama
it: primario/primaria
ja: ディフォルト
ko: 대표
ms: utama
nb: primær
nl: Eerst
pl: podstawowe
pt: principal
ru: основной
sv: primär
th: หลัก
zh_hans: 基本
zh_hant: 主要

# selectcontacts_title
source: Select Contacts
cs: Zvolit kontakty
da: Vælg kontakter
de: Kontakte wählen
es: Seleccionar contactos.
fi: Valitse yhteystiedot
fr: Sélectionner les Contacts
id: Pilih Kontak
it: Seleziona Contatti
ja: 連絡先を選択
ko: 연락처 선택
ms: Pilih Kenalan
nb: Velg kontakter
nl: Selecteer contactpersonen
pl: Wybierz kontakty
pt: Selecionar Contactos
ru: Выбрать контакты
sv: Välj kontakter
th: เลือกรายชื่อติดต่อ
zh_hans: 选择联系人
zh_hant: 選取聯絡資訊

# selectcontacts_uploadcontacterror
source: Error uploading contact.
cs: Chyba při nahrávání kontaktu.
da: Der skete en fejl, mens kontakten blev uploadet.
de: Fehler beim Hochladen eines Kontakts.
es: Error al subir un contacto.
fi: Yhteystiedon latauksessa tapahtui virhe.
fr: Il y a eu une erreur lors du téléchargement du contact.
id: Kesalahan mengunggah kontak.
it: Errore caricando il contatto
ja: 連絡先のアップロード中にエラー発生。
ko: 연락처 업로드 오류.
ms: Ralat memuat naik kenalan
nb: Feil under opplasting av kontakt.
nl: Fout tijdens uploaden contactpersoon.
pl: Podczas ładowania kontaktu wystąpił błąd.
pt: Erro ao carregar o contacto.
ru: Ошибка при загрузке контакта.
sv: Fel vid uppladdning av kontakt.
th: เกิดข้อผิดพลาดในการอัปโหลดรายชื่อติดต่อ
zh_hans: 上传联系人时出错。
zh_hant: 上傳聯絡資訊時發生錯誤。

# selectgroups_contactvalidation
source: You must select a group(s) with one or more phone numbers to send a message.
cs: Musíte vybrat skupinu/y s jedním nebo více telefonními čísly k zaslání zprávy.
da: Du skal vælge en gruppe(r) med et eller flere telefonnumre for at sende en besked.
de: Sie müssen eine Gruppe/Gruppen mit einer oder mehreren Telefonnummern auswählen, um eine Nachricht zu versenden.
es: Debe de seleccionar un grupo o grupos que tengan al menos un número de teléfono para poder enviar un mensaje.
fi: Valitse viestin lähetystä varten ryhmä(t), joissa on vähintään yksi puhelinnumero.
fr: Vous devez sélectionner un ou plusieurs groupe(s) avec au moins un numéro de téléphone pour envoyer un message.
id: Anda harus memilih grup dengan satu atau lebih nomor telepon untuk mengirimkan pesan.
it: Devi selezionare uno/dei gruppi con uno o più numeri telefonici per mandare un messaggio.
ja: メッセージを送信するには、電話番号が最低でも1つ含まれたグループを選択する必要があります。
ko: 하나 이상의 전화번호가 저장된 그룹을 선택해야 메시지를 보낼 수 있습니다.
ms: Anda hendaklah memilih kumpulan yang ada sekurang-kurangnya satu nombor telefon untuk menghantar mesej.
nb: Du må velge en eller flere grupper med ett eller flere telefonnumre for å sende en melding.
nl: U moet groepen selecteren met één of meer telefoonnummers om een bericht te verzenden.
pl: Żeby wysłać wiadomość, wybierz co najmniej jedną grupę z co najmniej jednym numerem telefonu.
pt: Tem de selecionar um ou vários grupos com um ou mais números de telefone para enviar uma mensagem.
ru: Необходимо выбрать группы хотя бы с одним номером телефона, чтобы отправить сообщение.
sv: Du måste välja grupp(-er) med ett eller flera telefonnummer för att skicka ett meddelande.
th: คุณจะต้องเลือกกลุ่มที่มีหมายเลขโทรศัพท์อย่างน้อยหนึ่งรายการ จึงจะสามารถส่งข้อความได้
zh_hans: 您必须选择带一个或多个手机号码的群组，才能发送消息。
zh_hant: 若要傳送訊息，您必須選取有一組以上電話號碼的群組。

# selectgroups_help
source: Select the groups of leads you would like to send campaigns to.
cs: Vyberte skupiny potenciálních zákazníků, kterým byste chtěl(a) zasílat kampaně.
da: Vælg sporgrupperne, du vil sende kampagnerne til.
de: Wählen Sie Gruppen von Leads, denen Sie Kampagnen senden möchten.
es: Seleccionar los grupos de clientes potenciales a los que desea enviar campañas.
fi: Valitse liidiryhmät, joille haluat lähettää kampanjat.
fr: Sélectionner les groupes de prospect à qui vous souhaiteriez envoyer une campagne.
id: Pilih grup prospek yang ingin Anda kirimkan kampanye.
it: Seleziona i gruppi delle reclute a cui vorresti mandare i video campagne.
ja: キャンペーンを送信するグループを選択してください。
ko: 캠페인을 보내려는 리드 그룹을 선택하세요.
ms: Pilih kumpulan lead yang anda ingin hantar kempen.
nb: Velg kundeemnegruppene du vil sende kampanjer til.
nl: Selecteer de groepen die u graag campagnes wilt sturen.
pl: Wybierz grupy potencjalnych klientów, do których chcesz wysłać kampanie.
pt: Selecione os grupos de oportunidades potenciais a que pretende enviar campanhas.
ru: Выберите группы потенциальных клиентов, для которых хотите настроить рассылки.
sv: Välj de grupper med presumtiva kunder som du vill skicka kampanjer till.
th: เลือกกลุ่มผู้มุ่งหวังที่คุณต้องการส่งแคมเปญให้
zh_hans: 选择要向其发送活动的商机联系人群组。
zh_hant: 選取行銷活動資訊的傳送目標（潛在客戶群組）。

# selectgroups_instructions
source: Select groups to send this campaign:
cs: Vyberte skupiny, kterým chcete poslat tuto kampaň:
da: Vælg grupper, du vil sende kampagnen til:
de: Wählen Sie Gruppen, denen Sie diese Kampagne senden möchten:
es: Seleccionar grupos para enviar esta campaña:
fi: Valitse ryhmät, joille tämä kampanja lähetetään:
fr: Sélectionner les groupes pour envoyer cette campagne:
id: Pilih grup untuk mengirimkan kampanye ini:
it: Seleziona gruppi a cui mandare questa campagna:
ja: このキャンペーンを送信するグループを選択：
ko: 이 캠페인을 보낼 그룹을 선택하세요:
ms: Pilih kumpulan untuk menghantar kempen ini:
nb: Velg gruppene du vil sende denne kampanjen til:
nl: Selecteer groepen om deze campagne aan te sturen:
pl: Wyślij tę kampanię do wybranych grup:
pt: Selecione os grupos para enviar esta campanha:
ru: Выберите группы для этой рассылки:
sv: Välj grupper att skicka den här kampanjen till:
th: เลือกกลุ่มที่จะส่งแคมเปญนี้ให้:
zh_hans: 选择群组，以发送此活动：
zh_hant: 選取這份行銷活動資訊的目標傳送群組：

# selectgroups_newgroup
source: New Group
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
es: Nuevo grupo
fi: Uusi ryhmä
fr: Nouveau Groupe
id: Grup Baru
it: Nuovo Gruppo
ja: 新規グループ
ko: 새 그룹
ms: Kumpulan Baru
nb: Ny gruppe
nl: Nieuwe groep
pl: Nowa grupa
pt: Novo Grupo
ru: Новая группа
sv: Ny grupp
th: กลุ่มใหม่
zh_hans: 新建群组
zh_hant: 新增群組

# selectgroups_selectcontacts
source: Select from Phonebook
cs: Vyberte z telefonního seznamu
da: Vælg fra telefonbog
de: Aus dem Telefonbuch auswählen
es: Seleccione desde la libreta de teléfonos.
fi: Valitse puhelimen osoitekirjasta
fr: Sélectionner les contacts depuis de votre téléphone
id: Pilih dari Buku Telepon
it: Seleziona dalla Rubrica Telefonica
ja: 電話帳から選択
ko: 전화번호부에서 선택
ms: Pilih daripada Buku Telefon
nb: Velg fra kontaktliste
nl: Kiezen uit telefoonboek
pl: Wybierz z książki telefonicznej
pt: Selecionar na Lista Telefónica
ru: Выбрать из адресной книги
sv: Välj i telefonboken
th: เลือกจากสมุดโทรศัพท์
zh_hans: 从电话簿中选择
zh_hant: 從電話簿選取

# selectgroups_title
source: Select Group
cs: Vyberte skupinu
da: Vælg gruppe
de: Gruppe auswählen
es: Seleccionar grupo.
fi: Valitse ryhmä
fr: Sélectionner un Groupe
id: Pilih Grup
it: Seleziona Gruppo
ja: グループを選択
ko: 그룹 선택
ms: Pilih Kumpulan
nb: Velg gruppe
nl: Selecteer groep
pl: Wybierz grupę
pt: Selecionar Grupo
ru: Выбор группы
sv: Välj grupp
th: เลือกกลุ่ม
zh_hans: 选择群组
zh_hant: 選取群組

# sendmessage_help
source: Verify the leads you would like to send your campaign to and tap the "Send Messages" button to send it out. Tap the "Cancel" button to restart the campaign selection process.
cs: Ověřte si potenciální zákazníky, kterým byste chtěl(a) poslat tuto kampaň, a klepněte na tlačítko „Odeslat zprávy“ k jejímu odeslání. Klepněte na tlačítko „Zrušit“ k restartování procesu výběru kampaně.
da: Bekræft sporene, du vil sende din kampagne til og tryk på "Send beskeder"-knappen for at sende den. Tryk på "Annuller"-knappen for at genstarte vælge-processen for kampagnen.
de: Prüfen Sie die Leads, denen Sie Ihre Kampagne senden möchten, und tippen Sie auf die Taste „Nachricht senden“, um sie zu versenden. Tippen Sie auf die Taste „Abbrechen“, um die Kampagnenauswahl erneut zu starten.
es: Compruebe los clientes potenciales a los que desea enviar su campaña y pulse el botón “Enviar mensajes” para enviarlo. Pulse el botón “Cancelar” para reiniciar el proceso de selección de la campaña.
fi: Tarkista liidit, joille haluat lähettää kampanjan, ja lähetä kampanja napauttamalla "Lähetä viestit" -painiketta. Aloita kampanjan valinta uudelleen napauttamalla "Peruuta"-painiketta.
fr: Vérifier à quels prospects vous souhaiteriez envoyer votre campagne et appuyez sur le bouton "Envoyer les Messages" pour envoyer. Appuyez sur le bouton "Annuler" pour recommencer le processus de sélection de la campagne.
id: Periksa dan pastikan prospek yang ingin kampanye Anda kirimkan dan ketuk tombol "Kirim Pesan" untuk mengirimkannya. Ketuk tombol "Batal" untuk mengulang kembali proses pemilihan kampanye.
it: Controlla le reclute se ti piacerebbe mandargli la tua campagna e premi il tasto "Invia Messaggio" per mandarlo. Premi il tasto "Annulla" per riiniziare il processo della campagna
ja: キャンペーンを送る場合は、送信相手の見込顧客を選択し、「メッセージ送信」ボタンをタップします。 選択し直す場合は「キャンセル」ボタンをタップします。
ko: 캠페인을 보낼 리드를 확인하고 '메시지 전송'을 눌러 전송하세요. 캠페인 선택 작업을 처음부터 다시 시작하려면 '취소' 버튼을 누르세요.
ms: Sahkan lead yang anda ingin hantar kempen anda dan ketik butang "Hantar Mesej" untuk menghantarnya. Ketik butang "Batal" untuk memulakan semula proses pemilihan kempen.
nb: Kontroller kundeemnene du vil sende kampanjen til og trykk på knappen "Send meldinger" for å sende. Trykk på "Avbryt"-knappen for å starte prosessen med å velge kampanjer på nytt.
nl: Controleer of u de juiste leads heeft geselecteerd om uw campagne aan te sturen en druk op de knop "Berichten verzenden" om deze te verzenden. Druk op de knop "Annuleren" om het selectieproces van de campagne opnieuw te beginnen.
pl: Sprawdź listę potencjalnych klientów, do których chcesz wysłać kampanię i dotknij przycisku Wyślij wiadomości. Żeby od nowa wybrać odbiorców kampanii, dotknij przycisku Anuluj.
pt: Verifique as oportunidades potenciais a que pretende enviar a sua campanha e toque no botão "Enviar Mensagens" para a enviar. Toque no botão "Cancelar" para reiniciar o processo de seleção da campanha.
ru: Подтверждайте потенциальных клиентов, для которых хотите запустить рассылку, а для отправки нажмите кнопку «Отправить сообщения». Чтобы начать рассылку снова, нажмите кнопку «Отмена».
sv: Verifiera de presumtiva kunder som du vill skicka din kampanj till och tryck på knappen Skicka meddelanden för att skicka ut den. Tryck på knappen Avbryt för att starta om kampanjvalsprocessen.
th: ยืนยันผู้มุ่งหวังที่คุณต้องการส่งแคมเปญไปให้ แล้วแตะที่ปุ่ม "ส่งข้อความ" เพื่อส่งออกไป แตะที่ปุ่ม "ยกเลิก" เพื่อเริ่มกระบวนการเลือกแคมเปญครั้ง
zh_hans: 验证要向其发送活动的商机联系人，并点按“发送”按钮发送。 点按“取消”按钮，可重新进行活动选择。
zh_hant: 確認您要將行銷活動資訊傳送給哪些潛在客戶，然後輕點「傳送訊息」按鈕即可送出。 輕點「取消」按鈕即可重新選擇行銷活動。

# sendmessage_instructions
source: Review to send.
cs: Ověřit k odeslání.
da: Gennemlæs for at sende.
de: Zu Sendendes prüfen.
es: Revise para enviar.
fi: Tarkista lähetettävä.
fr: Passer en Revue avant d'envoyer.
id: Tinjau sebelum dikirim.
it: Controlla prima di inviare
ja: プレビューを確認して送信。
ko: 보내기 전 검토하세요.
ms: Semak sebelum hantar.
nb: Se over før sending.
nl: Nakijken voor verzending
pl: Sprawdź, żeby wysłać.
pt: Reveja para enviar.
ru: Проверьте перед отправкой.
sv: Granska för att skicka.
th: ตรวจสอบให้เรียบร้อยก่อนส่ง
zh_hans: 查看并发送。
zh_hant: 檢查無誤即可傳送。

# sendmessage_messagesent
source: Message Sent
cs: Zpráva odeslána.
da: Besked sendt
de: Nachricht gesendet.
es: Mensaje enviado
fi: Viesti lähetetty
fr: Message Envoyé
id: Pesan Terkirim
it: Messaggio Inviato
ja: メッセージを送信しました
ko: 메시지 전송 완료
ms: Mesej Dihantar
nb: Melding sendt
nl: Bericht verzonden
pl: Wysłano wiadomość
pt: Mensagem Enviada
ru: Сообщение отправлено
sv: Meddelande skickat
th: ส่งข้อความแล้ว
zh_hans: 消息已发送
zh_hant: 已傳送訊息

# sendmessage_sendmessages
source: Send Message(s)
cs: Odeslat zprávy
da: Send besked(er)
de: Nachricht(en) senden
es: Enviar mensaje/s.
fi: Lähetä viesti(t)
fr: Envoyer un Message
id: Kirim Pesan
it: Invia Messaggio(i)
ja: メッセージ送信
ko: 메시지 전송
ms: Hantar Mesej
nb: Send melding(er)
nl: Bericht(en) verzenden
pl: Wyślij wiadomości
pt: Enviar Mensagen(s)
ru: Отправить сообщения
sv: Skicka meddelande(-n)
th: ส่งข้อความ
zh_hans: 发送消息
zh_hant: 傳送訊息

# sendmessage_sendsuccess
source: Message(s) have been sent.
cs: Zprávy byly odeslány.
da: Besked(er) er sendt.
de: Nachricht(en) wurde(n) gesendet.
es: Mensaje(s) enviado.
fi: Viesti(t) lähetettiin.
fr: Le(s) message(s) a (ont) été envoyé(s).
id: Pesan telah dikirim.
it: Messaggio(i) inviato/inviati.
ja: メッセージを送信しました
ko: 메시지를 보냈습니다.
ms: Mesej telah dihantar.
nb: Meldingen(e) er sendt.
nl: Bericht(en) zijn verzonden.
pl: Wysłano wiadomości.
pt: Mensagem(s) enviada(s).
ru: Сообщения отправлены.
sv: Meddelande(-n) har skickats.
th: ส่งข้อความแล้ว
zh_hans: 消息已发送。
zh_hant: 簡訊已經發出。

# sendmessage_title
source: Send Message
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
es: Enviar mensaje.
fi: Lähetä viesti
fr: Envoyer un Message
id: Kirim Pesan
it: Invia Messaggio
ja: メッセージ送信
ko: 메시지 보내기
ms: Hantar Mesej
nb: Send melding
nl: Bericht verzenden
pl: Wyślij wiadomość
pt: Enviar Mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
zh_hans: 发送消息
zh_hant: 傳送訊息

# shareoptimism_help
source: View and share the Optimism that you selected from the library! Tap the back button to return to the library.
cs: Prohlédnout si a sdílet všechny materiály ke sdílení, které jste vybral(a) z knihovny! Klepněte na tlačítko Zpět k návratu do knihovny.
da: Se og del den optimisme, du har valgt fra biblioteket!! Tryk på tilbage-knappen for at vende tilbage til biblioteket.
de: Zeigen Sie die Gemeinsamen Elemente an, die Sie aus der Bibliothek ausgewählt haben, und bearbeiten Sie sie! Tippen Sie auf die Zurück-Taste, um zur Bibliothek zurückzukehren.
es: ¡Vea y comparta el Optimismo que ha seleccionado de la biblioteca! Pulse el botón de retroceso para volver a la Biblioteca.
fi: Katso ja jaa kirjastosta valitsemasi jakoehdotus. Palaa kirjastoon napauttamalla Takaisin-painiketta.
fr: Voir et Partager l'Optimisme que vous avez sélectionné depuis le Catalogue D'image! Appuyez sur le bouton " Retour " pour retourner au Catalogue D'image.
id: Lihat dan bagikan Optimisme yang Anda pilih dari pustaka! Ketuk tombol kembali untuk mengembalikan ke pustaka.
it: Guarda e condividi l'Ottimismo che hai selezionato dalla libreria! Premi il tasto indietro per ritornare alla libreria.
ja: ライブラリから選んだ「ちょっといい一言」をチェック＆シェアしましょう！ ライブラリに戻るには「戻る」ボタンを押してください。
ko: 라이브러리에서 선택한 데일리 옵티미즘을 보고 공유하세요! 라이브러리로 돌아가려면 뒤로 가기를 누르세요.
ms: Lihat dan kongsi Optimism yang anda pilih daripada perpustakaan! Ketik butang kembali untuk kembali ke perpustakaan.
pl: Wyświetl i udostępnij wybrane elementy z Biblioteki otwartej. Żeby wrócić do biblioteki, dotknij przycisku wstecz.
pt: Veja e partilhe a Motivação que selecionou na biblioteca! Toque no botão Regressar para voltar à biblioteca.
ru: Просматривайте порции оптимизма, выбранные из коллекции, и делитесь ими! Чтобы вернуться в коллекцию, нажмите кнопку «Назад».
sv: Visa och dela de Delbara som du har valt från biblioteket! Tryck på knappen Bakåt för att återgå till biblioteket.
th: อ่านและแบ่งปันแรงบันดาลใจที่คุณเลือกจากไลบรารี! แตะปุ่มย้อนกลับเพื่อกลับไปยังไลบรารี
zh_hans: 查看并分享您从库中选择的善论！ 点按“后退”按钮，返回至库。
zh_hant: 查看並分享您在資料庫中選擇的勵志圖！ 輕點「返回」按鈕即可返回資料庫。

# shareoptimism_share
source: Share This Optimism
cs: Sdílet tento materiál ke sdílení
da: Del optimismen
de: Dieses Gemeinsame Element teilen
es: Compartir este Optimismo.
fi: Jaa tämä jakoehdotus
fr: Partagez cet Optimisme
id: Bagikan Optimisme Ini
it: Condividi Questo Ottimismo
ja: この「ちょっといい一言」をシェア
ko: 이 옵티미즘 공유하기
ms: Kongsi Optimism Ini
pl: Udostępnij ten możliwy do udostępnienia element
pt: Partilhar Esta Motivação
ru: Поделиться этой порцией оптимизма
sv: Dela denna Delbara
th: แชร์แรงบันดาลใจนี้
zh_hans: 分享此善论
zh_hant: 分享這張勵志圖
