Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# peopleisponsor_help
source: View and contact people that you personally sponsor. Tap on a sponsor to view more details.
cs: Prohlédněte si a kontaktujte osoby, které osobně sponzorujete. Klepněte na sponzora k zobrazení více detailů.
da: Se og kontakt folk, som du personligt sponsorerer. Tryk på en sponsor for at se flere detaljer.
de: Personen, die Sie persönlich sponsern, anzeigen und kontaktieren. Tippen Sie auf einen Sponsor, um weitere Details anzuzeigen.
es: Ver a las personas que ha patrocinado personalmente y contactar con ellas. Pulsar sobre un patrocinador para ver más detalles.
fi: Katso ihmiset, joita sponsoroit, ja ota heihin yhteyttä. Napauta sponsoria, jos haluat lisätietoja.
fr: Afficher et contacter des personnes que vous parrainez personnellement. Tapez sur un sponsor pour afficher plus de détails.
id: Lihat dan hubungi orang yang Anda berikan sponsor secara personal. Ketuk pada sponsor untuk melihat rincian selengkapnya.
it: Guarda e contatta le persone che hai sponsorizzato. Premi uno sponsor per vedere più dettagli.
ja: あなたがスポンサーをしている人物を確認したり連絡を取ることができます。詳細を見るには該当のスポンサーをタップします。
ko: 내가 후원하는 연락처 사용자를 보고 연락합니다. 후원자를 누르면 정보를 볼 수 있습니다.
ms: Lihat dan hubungi orang yang anda taja secara peribadi. Ketik pada penaja untuk melihat maklumat lanjut.
nb: Vis og kontakt personer som du sponser personlig. Trykk på en sponsor for mer informasjon.
nl: Personen bekijken en benaderen, die u persoonlijk sponsort. Druk op een sponsor voor meer informatie.
pl: Wyświetl osoby, które sponsorujesz, i skontaktuj się z nimi. Żeby dowiedzieć się więcej o sponsorze, dotknij jego nazwy.
pt: Veja e contacte as pessoas que patrocina pessoalmente. Toque num patrocinador para ver mais detalhes.
ru: Просматривайте тех, кого вы лично спонсируете, и связывайтесь с ними. Нажмите на спонсора, чтобы узнать о нем подробнее.
sv: Visa och kontakta personer som du sponsrar personligen. Tryck på en sponsor för att visa mer information.
th: ดูและติดต่อบุคคลที่คุณให้สปอนเซอร์เป็นการส่วนตัว แตะที่สปอนเซอร์เพื่อดูรายละเอียดเพิ่มเติม
zh_hans: 查看并联系您个人赞助的人。点按赞助人，查看更多信息。
zh_hant: 查看並聯絡您贊助的使用者。輕點贊助者即可查看更多詳細資訊。

# peopleisponsor_title
source: People I Sponsor
cs: Lidé I Sponsor
da: Personer I Sponsor
de: Personen I Sponsor
es: Equipo | Patrocinador
fi: Sponsoroimani ihmiset
fr: Les gens que je parrainer
id: Orang yang Saya beri Sponsor
it: Persone che Sponsorizzo
ja: 相手 | スポンサー
ko: 내가 후원하는 사용자
ms: Orang Saya Taja
nb: Personer I Sponsor
nl: Personen I Sponsor
pl: Osoby, które sponsoruję
pt: Pessoas que Patrocino
ru: Кого я спонсирую
sv: Personer jag sponsrar
th: บุคคลที่ฉันสปอนเซอร์
zh_hans: 人员 I 赞助人
zh_hant: 使用者 I 贊助者

# peopleisponsordetail_help
source: View the contact info for the selected sponsor. Tap on any of the email or phone buttons to contact the sponsor.
cs: Prohlédněte si kontaktní informace pro zvoleného sponzora. Kontaktujte sponzora klepnutím na tlačítko e-mail nebo telefon.
da: Se kontaktinfo for den valgte sponsor. Tryk på e-mail- eller telefonknapperne for at kontakte sponsoren.
de: Die Kontaktdaten des ausgewählten Sponsors anzeigen. Tippen Sie auf die Taste für E-Mail oder Telefon, um den Sponsor zu kontaktieren.
es: Ver la información del contacto del patrocinador seleccionado. Pulsar en el botón de correo electrónico o teléfono para ponerse en contacto con el patrocinador.
fi: Katso valitun sponsorin yhteystiedot. Ota yhteyttä sponsoriin napauttamalla sähköposti- tai puhelinpainiketta.
fr: Afficher les informations de contact pour le promoteur sélectionné. Tapez sur un des boutons de courriel ou du téléphone pour contacter le sponsor.
id: Lihat informasi kontak untuk sponsor terpilih. Ketuk tombol email atau telepon untuk menghubungi sponsor.
it: Guarda le informazioni dei contatti dello sponsor selezionato. Premi i tasti email o telefono per contattare lo sponsor.
ja: 選択済みのスポンサーの連絡情報を確認できます。連絡を取るにはメールアドレスまたは電話番号をタップします。
ko: 선택한 사용자에 대한 연락처 정보를 봅니다. 이메일이나 전화 버튼을 누르면 후원자에게 연락할 수 있습니다.
ms: Lihat maklumat hubungan bagi penaja yang dipilih. Ketik mana-mana e-mel atau butang telefon untuk menghubungi penaja.
nb: Vis kontaktinfo for valgt sponsor. Trykk på e-post- eller telefonknappen for å kontakte sponsoren.
nl: Bekijk de contactgegevens van de geselecteerde sponsor. Druk op een van de e-mail of telefoonnummers om contact op te nemen met de sponsor.
pl: Wyświetl dane kontaktowe wybranego sponsora. Żeby skontaktować się ze sponsorem, dotknij przycisku e-maila lub telefonu.
pt: Veja as informações de contacto do patrocinador selecionado. Toque num dos botões de e-mail ou telefone para contactar o patrocinador.
ru: Просматривайте контактные данные выбранного спонсора. Чтобы связаться с ним, нажмите на адрес электронной почты или на номер телефона.
sv: Visa kontaktuppgifter för den valda sponsorn. Tryck på någon av knapparna för e-post eller telefonnummer för att kontakta sponsorn.
th: ดูข้อมูลติดต่อของสปอนเซอร์ที่เลือก แตะปุ่มอีเมลหรือโทรศัพท์ใดก็ได้เพื่อติดต่อสปอนเซอร์
zh_hans: 查看所选赞助人的联系信息。点按任何电子邮箱或电话按钮，可联系该赞助人。
zh_hant: 查看所選贊助者的聯絡資訊。輕點任何電子郵件或電話按鈕即可與贊助者聯絡。

# peopleisponsordetail_title
source: People I Sponsor
cs: Lidé I Sponsor
da: Personer I Sponsor
de: Personen I Sponsor
es: Equipo | Patrocinador
fi: Sponsoroimani ihmiset
fr: Les gens que je parrainer
id: Orang yang Saya beri Sponsor
it: Persone che Sponsorizzo
ja: 相手 | スポンサー
ko: 내가 후원하는 사용자
ms: Orang Saya Taja
nb: Personer I Sponsor
nl: Personen I Sponsor
pl: Osoby, które sponsoruję
pt: Pessoas que Patrocino
ru: Кого я спонсирую
sv: Personer jag sponsrar
th: บุคคลที่ฉันสปอนเซอร์
zh_hans: 人员 I 赞助人
zh_hant: 使用者 I 贊助者

# profile_autodripdesc
source: Schedule and create posts to Auto-Drip to all of your social media accounts.
cs: Naplánujte a vytvořte příspěvky k publikování v Auto-Drip pro všechny vaše účty na sociálních médiích.
da: Planlæg og lav opslag til Auto-Drip til alle dine sociale mediekonti.
de: Planen und schaffen Sie Posts für das Auto-Drip für alle Ihre Konten in den sozialen Medien.
es: Programe y cree publicaciones para los correos automáticos de todas sus cuentas de medios sociales.
fi: Aikatauluta ja luo julkaisuja ja julkaise niitä automaattisesti sosiaalisen median tileilläsi.
fr: Programmer et créer des posts pour les E-mails Automatiques pour tout vos comptes réseau sociaux.
id: Buat jadwal dan kirim ke Auto-Drip untuk semua akun media sosial Anda.
it: Imposta e crea post per l'Auto-Drip su tutti i tuoi account dei Social Media.
ja: すべてのソーシャルメディアアカウントに定期投稿するメッセージを作成したり、投稿スケジュールを作成します。
ko: 모든 소셜 미디어 계정에 대해 오토 드립 일정을 만들고 등록합니다.
ms: Jadualkan dan catat ke Auto-Drip kepada semua akaun media sosial anda.
nb: Planlegg og opprett innlegg som skal publiseres på alle kontoene dine på sosiale medier med auto-intervall.
nl: Plannen en aanmaken van Auto-Drip-berichten naar al uw social-media-accounts.
pl: Utwórz harmonogram i wpisy, które będą automatycznie umieszczane we wszystkich Twoich portalach społecznościowe.
pt: Agende e crie publicações para Publicação Automática em todas as suas contas nas redes sociais.
ru: Планируйте и создавайте публикации для автоматической капельной рассылки по всем соцсетям.
sv: Schemalägg och skapa inläggg i Automatiska e-postutskick till alla dina konton på sociala medier.
th: กำหนดเวลาและสร้างโพสต์เพื่อเผยแพร่ไปยังบัญชีโซเชียลมีเดียทั้งหมดของคุณโดยอัตโนมัติ
zh_hans: 针对您的所有社交媒体账户，计划并创建自动提醒发布内容。
zh_hant: 製作留言並設定時間，以便自動發佈到您所有的社交網站帳號。

# profile_autodriptitle
source: Auto-Drip Settings
cs: Nastavení Auto-Drip
da: Auto-Drip-indstillinger
de: Auto-Drip-Einstellungen
es: Configuración de correos automáticos
fi: Automaattisen julkaisun asetukset
fr: E-mails Automatiques Réglages
id: Pengaturan Auto-Drip
it: Impostazioni Auto-Drip
ja: 定期投稿設定
ko: 오토 드립 설정
ms: Tetapan Auto-Drip
nb: Innstillinger for auto-intervall
nl: Auto-Drip-instellingen
pl: Ustawienia automatycznego publikowania
pt: Definições de Publicação Automática
ru: Настройки автоматической капельной рассылки
sv: Inställningar för automatiska e-postutskick
th: ตั้งค่าการเผยแพร่อัตโนมัติ
zh_hans: 自动提醒设置
zh_hant: 自動發佈設定

# profile_editprofiledesc
source: Modify your mobile profile settings including name, contact info, and profile picture.
cs: Upravte svá nastavení mobilního profilu včetně jména, kontaktních informací a profilové fotografie.
da: Rediger dine mobilprofilindstillinger, deriblandt navn, kontaktinfo og profilbillede.
de: Ändern Sie die Einstellungen Ihres mobilen Profils einschließlich Name, Kontaktdaten und Profilbild.
es: Modificar la configuración de su perfil de móvil, incluidos: nombre, información de contacto y foto de perfil.
fi: Muokkaa mobiiliprofiilisi asetuksia, kuten nimeä, yhteystietoja ja profiilikuvaa.
fr: Modifier les paramètres de votre profil mobile, y compris le nom, vos informations de contact et votre photo de profil.
id: Ubah pengaturan profil seluler Anda termasuk nama, informasi kontak, dan foto profil.
it: Modifica le tue impostazioni del profilo includendo il nome, info contatti e foto del profilo.
ja: 名前、連絡先、プロフィール写真などのユーザープロフィール設定を変更できます。
ko: 이름, 연락처 정보, 프로필 사진 등 내 모바일 프로필 설정을 변경할 수 있습니다.
ms: Ubah tetapan profil mudah alih anda termasuk nama, maklumat hubungan dan gambar profil.
nb: Endre innstillingene for mobilprofilen din, som f.eks. navn, kontaktinfo og profilbilde.
nl: Instellingen van uw mobiele profiel wijzigen, zoals naam, contactgegevens en profielfoto.
pl: Zmień ustawienia profilu na urządzenia mobilne, w tym: nazwę, dane kontaktowe i zdjęcie.
pt: Modifique as definições do seu perfil móvel, incluindo o nome, informações de contacto e imagem de perfil.
ru: Изменяйте настройки своего мобильного профиля, в том числе имя, контактные данные и изображение профиля.
sv: Ändra inställningarna för din mobilprofil, inklusive namn, kontaktuppgifter och profilbild.
th: แก้ไขการตั้งค่าโปรไฟล์บนมือถือ รวมถึงชื่อ ข้อมูลติดต่อ และรูปโปรไฟล์
zh_hans: 修改您的移动个人信息设置，包括姓名、联系信息和个人资料照片。
zh_hant: 修改您的行動個人檔案設定，包括姓名、聯絡資訊和個人檔案圖片。

# profile_editprofiletitle
source: Edit Profile
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
es: Editar perfil.
fi: Muokkaa profiilia
fr: Modifier le Profil
id: Edit Profil
it: Modifica Profilo
ja: プロフィール編集
ko: 프로필 편집
ms: Sunting Profil
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt: Editar Perfil
ru: Изменить профиль
sv: Redigera profil
th: แก้ไขโปรไฟล์
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案

# profile_help
source: View your Mobile Profile. Select Edit Profile to modify the information in your profile. Select the Login to Social Media option to login to your social media accounts. Select Auto-Drip Settings to edit your personal Optimism Auto-Drip posting schedule.
cs: Zobrazit váš mobilní profil. Zvolte Editovat profil k úpravě informací na vašem profilu. Zvolte možnost přihlášení na Sociální média k přihlášení na vaše účty sociálních médií.. Zvolte nastavení Auto-Drip k editování vašeho osobního harmonogramu sdílení příspěvků z Auto-Drip.
da: Se din mobilprofil. Vælg rediger profil for at redigere din profilinformation. Vælg log ind på sociale medier for at logge ind på dine sociale mediekonti. Vælg Auto-Drip-indstillinger for at redigere din personlige optimisme Auto-Drip opslagskalender.
de: Schauen Sie sich Ihr Mobilprofil an. Wählen Sie Profil bearbeiten, um die Informationen in Ihrem Profil zu bearbeiten. Wählen Sie die Option In die sozialen Medien einloggen, um sich in Ihren sozialen Medien anzumelden. Wählen Sie Auto-Drip-Einstellungen, um Ihren persönlichen Gemeinsamen Auto-Drip-Posting-Plan zu bearbeiten.
es: Vea su perfil de móvil. Seleccione la opción de Editar perfl para modificar la información de su perfil. Seleccione la opción de Iniciar sesión en los medios sociales para iniciar sesión en sus cuentas de medios sociales. Seleccione la opción de Configurar correos automáticos para editar su calendario de publicaciones de correos automáticos de Optimismo.
fi: Katso mobiiliprofiilisi. Valitse Muokkaa profiilia, jos haluat muokata profiilisi tietoja. Valitse Kirjaudu sosiaaliseen mediaan -vaihtoehto, jos haluat kirjautua sosiaalisen median tileillesi. Valitse Automaattisen julkaisun asetukset, jos haluat muokata omaa julkaisuehdotusten automaattisen julkaisun aikatauluasi.
fr: Voir votre Profil Mobile. Sélectionnez Modifier le Profil pour modifier les informations sur votre profil. Sélectionnez l'Identifiant dans l'option « Réseaux Sociaux » pour vous connecter sur vos comptes réseaux sociaux. Sélectionner les réglages des E-mails Automatiques pour modifier l'emploi du temps de vos postes des E-mails Automatiques sur votre Optimisme Personnel.
id: Lihat Profil Seluler Anda. Pilih Edit Profil untuk mengubah informasi pada profil Anda. Pilih opsi Masuk ke Media Sosial untuk masuk ke akun media sosial Anda. Pilih Pengaturan Auto-Drip untuk mengedit jadwal kiriman Auto-Drip Optimisme personal Anda.
it: Guarda il tuo Profilo. Seleziona Modifica Profilo per modificare le informazioni del tuo profilo. nSeleziona l'opzione Login ai tuoi account Social Media. Seleziona le impostazioni Auto-Drip per modificare il tuo Ottimismo personale per l'Auto-Drip impostato.
ja: ユーザープロフィールを確認できます。 プロフィール内の情報を編集するには「プロフィール編集」を選択します。 ソーシャルメディアのアカウントにログインするには「ソーシャルメディアにログイン」を選択します。 「ちょっといい一言」の投稿スケジュールを編集するには、「定期投稿設定」を選択します。
ko: 내 모바일 프로필을 봅니다. 프로필 편집을 누르면 프로필 정보를 변경할 수 있습니다. 소셜 미디어 로그인 옵션을 누르면 소셜 미디어 계정에 로그인할 수 있습니다. 오토 드립 설정을 선택하면 내 옵티미즘 오토 드립 등록 일정을 변경할 수 있습니다.
ms: Lihat Profil Mudah Alih anda. Pilih Sunting Profil untuk mengubahsuai maklumat pada profil anda. Pilih Log Masuk ke Media Sosial untuk log masuk ke akaun media sosial anda. Pilih Tetapan Auto-Drip untuk menyunting jadual catatan Auto-Drip.
pl: Wyświetl profil na urządzenia mobilne. Żeby zmienić dane profilu, wybierz opcję Edytuj profilu. Żeby zalogować się do portali społecznościowych, wybierz opcję Zaloguj się do mediów społecznościowych. Żeby edytować osobisty możliwy do udostępnienia harmonogram automatycznego publikowania, wybierz ustawienia automatycznego publikowania.
pt: Veja o seu Perfil Móvel. Selecione Editar Perfil para modificar as informações do seu perfil. Selecione a opção Iniciar Sessão nas Redes Sociais para iniciar sessão nas suas contas nas redes sociais. Selecione Definições de Publicação Automática para editar o seu calendário pessoal de Publicação Automática de Motivações.
ru: Просматривайте свой мобильный профиль. Чтобы изменить данные в нем, нажмите «Изменить профиль». Нажмите «Вход в соцсети», чтобы войти в учетные записи соцсетей. Изменить личное расписание для публикации порций оптимизма можно, нажав кнопку «Настройки автоматической капельной рассылки».
sv: Visa din mobilprofil. Välj Redigera profil för att ändra informationen i din profil. Välj alternativet Logga in på sociala medier för att logga in på dina konton för sociala medier. Välj Inställningar för automatiska e-postutskick för att redigera ditt personliga inläggsschema för Automatiska e-postutskick.
th: ดูโปรไฟล์บนมือถือของคุณ เลือก "แก้ไขโปรไฟล์" เพื่อแก้ไขข้อมูลในโปรไฟล์ของคุณ เลือกตัวเลือก "ลงชื่อเข้าใช้โซเชียลมีเดีย" เพื่อเข้าใช้บัญชีโซเชียลมีเดียของคุณ เลือก "ตั้งค่าการเผยแพร่อัตโนมัติ" เพื่อแก้ไขกำหนดเวลาการโพสต์แรงบันดาลใจอัตโนมัติของคุณ
zh_hans: 查看您的移动个人资料。 选择“编辑个人资料”可修改您的个人资料信息。 选择“登录社交媒体”选项，以登录您的社交媒体账户。 选择“自动提醒”设置，编辑您的个人善论自动提醒发布计划。
zh_hant: 查看您的行動個人檔案。 選取「編輯個人檔案」即可修改個人檔案資訊。 選取「登入社交網站」選項即可登入自己的社交網站帳號。 選取「自動發佈設定」即可修改個人的勵志圖自動發佈時間表。

# profile_mywebsite
source: My Website
cs: Moje internetové stránky
da: Min hjemmeside
de: Meine Website
es: Mi sitio web
fi: Oma verkkosivusto
fr: Mon Site Web
id: Situs Web Saya
it: Il Mio Sito Web
ja: マイウェブサイト
ko: 내 웹사이트
ms: Tapak Web Saya
nb: Mitt nettsted
nl: Mijn website
pl: Moja witryna
pt: O Meu Website
ru: Мой веб-сайт
sv: Min webbplats
th: เว็บไซต์ของฉัน
zh_hans: 我的网站
zh_hant: 我的網站

# profile_socialmediadesc
source: Login to social media accounts for use of features like Auto-Drip Campaigns.
cs: Přihlášení na účty sociálních médií pro použití funkcí, jako jsou kampaně Auto-Drip.
da: Log ind på sociale mediekonti for at bruge funktioner som Auto-Drip-kampagner.
de: Melden Sie sich in Ihren sozialen Medien an, um Funktionen wie Auto-Drip-Kampagnen zu nutzen.
es: Iniciar sesión en las cuentas de medios sociales para utilizar funciones como las Campañas de correos automáticos.
fi: Kirjaudu sosiaalisen median tileille ja käytä automaattisten julkaisukampanjoiden kaltaisia ominaisuuksia.
fr: Connectez vous sur vos comptes réseaux sociaux pour utiliser les options commes les Emails Automatiques des Campagnes.
id: Masuk ke akun media sosial untuk menggunakan fitur seperti Kampanye Auto-Drip.
it: Accedi ai tuoi Social Media per utilizzare le opzioni con le campagne Auto-Drip.
ja: 定期投稿キャンペーンのような機能を利用するには、ソーシャルメディアにログインする必要があります。
ko: 오토 드립 캠페인 등을 사용하려면 소셜 미디어 계정 로그인을 사용하세요.
ms: Log masuk ke akaun media sosial untuk menggunakan ciri-ciri seperti Kempen Auto-Drip.
nb: Logg på kontoer på sosiale medier for å bruke funksjoner som auto-intervallkampanjer.
nl: Login op social-media-accounts om functies als Auto-Drip campagnes te gebruiken.
pl: Żeby korzystać z opcji takich jak automatyczne publikowanie wpisów, zaloguj się do portali społecznościowych.
pt: Inicie sessão nas contas nas redes sociais para utilização de funcionalidades como as Campanhas de Publicação Automática.
ru: Входите через соцсети, чтобы использовать такие функции, как автоматические капельные рассылки.
sv: Logga in på kontona för sociala medier för användning av funktioner som Automatiska e-postutskickskampanjer.
th: ลงชื่อเข้าใช้บัญชีโซเชียลมีเดียเพื่อใช้คุณสมบัติเช่นแคมเปญแบบเผยแพร่อัตโนมัติ
zh_hans: 登录至活动自动提醒功能使用的社交媒体账户。
zh_hant: 登入社交網站帳號，以便使用自動發佈行銷活動這類功能。

# profile_socialmediatitle
source: Login to Social Media
cs: Přihlásit se na sociální média
da: Log ind på social medie
de: In den sozialen Medien anmelden
es: Iniciar sesión en los medios sociales.
fi: Kirjaudu sosiaaliseen mediaan
fr: Se connecter au Réseau Sociaux
id: Masuk ke Media Sosial
it: Accedi a Social Media
ja: ソーシャルメディアにログイン
ko: 소셜 미디어 로그인
ms: Log Masuk ke Media Sosial
nb: Logg på sosiale medier
nl: Login op Social Media
pl: Zaloguj się do portali społecznościowych
pt: Iniciar Sessão nas Redes Sociais
ru: Вход в соцсети
sv: Logga in på sociala medier
th: ลงชื่อเข้าใช้โซเชียลมีเดีย
zh_hans: 登录至社交媒体
zh_hant: 登入社交網站

# profile_title
source: Mobile Profile
cs: Mobilní profil
da: Mobilprofil
de: Mobilprofil
es: Perfil de móvil
fi: Mobiiliprofiili
fr: Profil Mobile
id: Profil Seluler
it: Profilo Mobile
ja: ユーザープロフィール
ko: 모바일 프로필
ms: Profil Mudah Alih
nb: Mobilprofil
nl: Mobiel profiel
pl: Profil na urządzenia mobilne
pt: Perfil Móvel
ru: Мобильный профиль
sv: Mobilprofil
th: โปรไฟล์บนมือถือ
zh_hans: 移动个人资料
zh_hant: 行動個人檔案

# prospector_actionpath
source: Action Path
cs: Trasy akce
de: Aktionspfad
es: Ruta de acción
fi: Toimintopolku
fr: Trajectoire d'action
id: Jalur Tindakan
it: Percorso di Azione
nb: Handlingsprosess
nl: Actietraject
pl: Ścieżka działania
sv: Åtgärdssökväg
zh_hans: 行动路径

# prospector_doit
source: Do It
cs: Udělejte to
de: Machen
es: Realizar
fi: Tee se
fr: Faîtes le
id: Lakukan
it: Procedi
nb: Gjør det
nl: Ga ervoor
pl: Wykonaj
pt: Faça
sv: Gör det
zh_hans: 做吧

# prospector_generaltutorial
source: Recommended actions for all leads will appear below. Actions are recommended based on the Action Path in which you assign leads.
cs: Doporučené akce pro všechny potenciální zákazníky se zobrazí níže. Akce jsou doporučeny na základě trasy akcí, ve kterých přiřadíte potenciální zákazníky.
de: Unten erscheinen empfohlene Aktionen für alle Leads. Die Aktionen werden auf Grundlage des Aktionspfads, in dem Sie Leads zuweisen, empfohlen.
es: Las acciones recomendadas para clientes aparecerán abajo. Estas acciones son recomendadas basadas en la ruta de acción la cual usted le asigne.
fi: Kaikkien liidien suositellut toiminnot näytetään alla. Toimintoja suositellaan liideille määrittämäsi toimintopolun perusteella.
fr: Les actions recommandées pour tous les prospects sont affichées ci-dessous. Les actions sont recommandées en fonction de la trajectoire dans laquelle le prospect a été assigné.
id: Tindakan yang disarankan untuk semua prospek akan muncul di bawah ini. Tindakan direkomendasikan berdasarkan Jalur Tindakan di mana Anda menetapkan prospek
it: Le azioni consigliate per ciascun contatto appariranno di seguito. Le azioni vengono raccomandate in base al percorso d'azione assegnato a ciascun contatto.
nb: Anbefalte handlinger for alle kundeemner vil vises nedenfor. Handlingene anbefales på grunnlag av handlingsprosessen som du tilordner kundeemner i.
nl: Aanbevolen acties voor alle leads worden hieronder weergegeven. Acties worden aanbevolen op basis van het actietraject, dat u aan leads toewijst.
pl: Poniżej będą wyświetlane zalecane działania dla wszystkich potencjalnych klientów. Zalecane działania są oparte na Ścieżce działania którą przypisujesz potencjalnym klientom.
pt: As ações recomendadas para todos os leads aparecerão abaixo. As ações são recomendadas com base no Caminho de ação no qual você atribui leads.
sv: Rekommenderade åtgärder för alla presumtiva kunder visas nedan. Åtgärder rekommenderas utifrån åtgärdssökvägen i vilken du tilldelar presumtiva kunder.
zh_hans: 所有为潜在客户所推荐的操作将在下面显示。 根据您分配潜在客户的操作路径推荐操作。

# prospector_norecommendedactions
source: No recommended actions found.
cs: Žádné doporučené akce nenalezeny.
de: Keine empfohlene Aktionen gefunden.
es: No se han encontrado acciones recomendadas.
fi: Suositeltuja toimintoja ei ole.
fr: Aucune actions recommandées trouvées.
id: Tidak ada tindakan yang disarankan ditemukan
it: Non è stata trovata nessuna azione raccomandata
nb: Fant ingen anbefalte handlinger.
nl: Er zijn geen aanbevolen acties gevonden.
pl: Nie znaleziono zalecanych działań.
pt: Não foram encontradas ações recomendadas.
sv: Inga rekommenderade åtgärder hittades.
zh_hans: 找不到推荐的操作。

# prospector_tip1
source: Tap on the "My Leads" menu option.
cs: Klepněte na možnost v nabídce „Mí potenciální zákazníci“.
de: Tippen Sie auf die Menüoption „Meine Leads“.
es: Oprima la opción "Mis clientes".
fi: Napauta "Omat liidit" -valikkokohtaa.
fr: Cliquez sur l'option "Mes prospects" dans le menu disponible.
id: Ketuk pada pilihan menu "My Leads ".
it: Clicca sul menu opzione "I mie Leads".
nb: Trykk på menyvalget "Mine kundeemner".
nl: Druk op de menu-optie ”Mijn leads”.
pl: Dotknij przycisku Moi potencjalni klienci.
pt: Click em meu leads para menu opcoes
sv: Tryck på menyalternativet Mina presumtiva kunder.
zh_hans: 点击“我的线索”菜单选项。

# prospector_tip2
source: You will need to select a lead you'd like to assign to an Action Path.
cs: Budete muset vybrat potenciálního zákazníka, kterého chcete přiřadit do trasy akce.
de: Sie müssen dann einen Lead auswählen, den Sie einem Aktionspfad zuweisen möchten.
es: Usted debe elegir un cliente para asignarle una ruta de acción.
fi: Valitse liidi, jolle haluat määrittää toimintopolun.
fr: Vous devez sélectionner un prospect auquel vous souhaitez assigner une trajectoire d'action.
id: Anda harus memilih petunjuk yang ingin Anda tetapkan ke Jalur Tindakan.
it: È necessario selezionare un contatto al quale assegnare un percorso d'azione.
nb: Du må velge et kundeemne som du vil tildele en handlingsprosess.
nl: U moet een lead selecteren, die u wilt toewijzen aan een actietraject.
pl: Wybierz potencjalnego klienta, którego chcesz przypisać do ścieżki działania.
pt: Você precisará selecionar uma liderança que você deseja atribuir a um Caminho de Ação
sv: Du måste välja en presumtiv kund som du vill tilldela till en åtgärdssökväg.
zh_hans: 您将需要选择您要分配给动作路径的潜在客户。
