Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# myleads_help
source: View and edit your current leads. Tap the "Add (+)" button to add leads from either your contacts or manual input on the fly! Tap a lead to edit their details. Swipe a lead to the left to view additional options. Tap the "Sort" button to sort your leads list. You can sort leads by both ascending and descending values. Leads can also be filtered using the "Filter" button and by using the search bar.
cs: Prohlédnout si a editovat vaše současné potenciální zákazníky. Klepněte na tlačítko „Přidat (+)“ k přidání potenciálních zákazníků buďto z vašich kontaktů, nebo manuálním zadáním na záložce! Klepněte na potenciálního zákazníka k editování jeho detailů. Přejeďte přes zákazníka směrem doleva a zobrazí se další možnosti. Klepněte na tlačítko „Třídit“ ke třídění seznamu vašich potenciálních zákazníků. Potenciální zákazníky můžete třídit jak vzestupně, tak sestupně. Potenciální zákazníky lze také filtrovat pomocí tlačítka „Filtr“ a pomocí lišty vyhledávání.
da: Se og rediger dine nuværende spor. Tryk på "Tilføj (+)"-knappen for at tilføje spor fra enten dine kontakter eller manuel indtastning! Tryk på et spor for at redigere detaljerne. Svirp et spor til venstre for at se yderligere muligheder. Tryk på "Sortér"-knappen for at sortere din sporliste. Du kan sortere spor efter både stigende og faldende værdier. Spor kan også filtreres ved at bruge "Filter"-knappen og søgefeltet.
de: Aktuelle Leads anzeigen und bearbeiten. Tippen Sie auf die Taste „Hinzufügen (+)“, um Leads entweder aus Ihren Kontakten oder spontan manuell hinzuzufügen! Tippen Sie auf einen Lead, um seine Daten zu ändern. Wischen Sie einen Lead nach links, um zusätzliche Optionen anzuzeigen. Tippen Sie auf die Taste „Sortieren“, um Ihre Lead-Liste zu sortieren. Sie können Leads sowohl auf- als auch absteigend sortieren. Leads lassen sich auch mit der Taste „Filter“ und mithilfe der Suchleiste filtern.
es: Vea y edite sus clientes potenciales actuales. Pulse el botón “Añadir (+)” para añadir clientes potenciales desde sus contactos o hágalo sobre la marcha de manera manual. Pulse sobre un cliente potencial para editar sus detalles. Deslice un cliente potencial hacia la izquierda para ver opciones adicionales. Pulse el botón “Organizar” para organizar su lista de clientes potenciales. Puede orgaizar sus clientes potenciales por valores descendentes o ascendentes. Los clientes potenciales también se pueden filtrar utilizando el botón “Filtrar” y utilizando la barra de búsqueda.
fi: Katso ja muokkaa nykyisiä liidejäsi. Lisää liidejä yhteystiedoista tai manuaalisesti napauttamalla "Lisää (+)" -painiketta. Muokkaa liidin tietoja napauttamalla liidiä. Pyyhkäise liidi vasemmalle, jos haluat nähdä lisävalintoja. Lajittele liidiluettelosi napauttamalla "Lajittele"-painiketta. Voit lajitella liidit nousevasti tai laskevasti. Liidejä voi myös suodattaa "Suodata"-painikkeella ja hakupalkin avulla.
fr: Voir et modifier vos prospects actuels. Appuyez sur le bouton "Ajouter (+)" pour ajouter des prospects soit depuis vos contacts ou soit faire la saisie manuelle directement ! Appuyez sur un prospect pour modifier leurs détails. Glissez un prospect sur la gauche pour voir apparaître plus d'options. Appuyez sur le bouton "Trier" pour trier la liste de vos prospects. Vous pouvez trier les prospects en augmentant ou en diminuant les valeurs. Les prospects peuvent être également triés par l'utilisation du bouton "Filtre" et en utilisant la barre de recherche.
id: Lihat dan edit prospek terbaru Anda. Ketuk tombol "Tambahkan (+)" untuk menambahkan prospek dari kontak atau memasukkan secara manual pada fly! Ketuk prospek untuk mengedit rincian mereka. Sapu prospek ke bagian kiri untuk melihat info tambahan. Ketuk tombol "Sortir" untuk menyortir daftar prospek Anda. Anda dapat menyortir prospek dengan menaikkan dan menurunkan nilai. Prospek juga dapat difilter menggunakan tombol "Filter" dan bar pencarian.
it: Guarda e modifica le tue reclute. Premi il tasto "Aggiungi (+)" per aggiungere reclute dai tuoi conttatti o manualmente al volo! Seleziona una recluta per modificare i suoi dettagli. Sposta una recluta a sinistra per vedere più opzioni. Premi il tasto "Organizza" per organizzare la lista delle tue reclute. Puoi organizzare le tue reclute aumentando o diminuendo valore. Reclute possono essere anche filtrare utilizzando il tasto "Filtra" e utilizzando la sezione cerca.
ja: 見込顧客のリストを確認または編集できます。 「追加（+）」ボタンをタップすると、連絡リストから連絡先を追加したり、手動で入力することができます。 顧客をタップすると詳細を編集できます。また、左方向にスワイプするとその他のオプションが表示されます。 見込顧客リストを並べ替えるには「ソート」ボタンをタップします。並べ替えは昇順、降順の2つから選択できます。 また、「フィルター」ボタンや検索ウィンドウを使用して、顧客をフィルターすることも可能です。
ko: 내 현재 리드를 보고 편집합니다. '새로 추가(+)' 버튼을 누르면 연락처에서 리드를 추가하거나 직접 입력할 수 있습니다. 리드를 누르면 정보를 변경할 수 있습니다. 리드를 왼쪽으로 밀면 추가 옵션을 확인할 수 있습니다. '정렬' 버튼을 누르면 리드 목록을 정렬할 수 있습니다. 리드는 오름차순이나 내림차순으로 정렬 가능합니다. 또한 '필터' 버튼을 누르거나 검색 막대를 이용해 필터를 적용할 수 있습니다.
ms: Lihat dan sunting lead semasa anda. Ketik butang "Tambah (+)" untuk menambah lead sama ada daripada kenalan anda atau input manual serta merta! Ketik lead untuk menyunting butirannya. Kuis lead ke kiri untuk melihat pilihan tambahan. Ketik butang "Isih" untuk mengisih senarai lead anda. Anda boleh mengisih lead secara nilai menaik dan menurun. Lead juga boleh ditapis menggunakan butang "Tapis" dan dengan menggunakan palang carian.
nb: Vis og rediger nåværende kundeemner. Trykk på knappen "Legg til (+)" for å legge til kundeemner fra kontaktlisten eller opprette nye kundeemner mens du er på farten! Trykk på et kundeemne for å redigere informasjonen. Sveip kundeemnet til venstre for flere alternativer. Trykk på "Sorter"-knappen for å sortere kundeemnene. Du kan sortere kundeemnene etter både stigende og synkende verdier. Kundeemnene kan også filtreres ved hjelp av "Filtrer"-knappen og ved å bruke søkefeltet.
nl: Uw huidige leads bekijken en bewerken. Druk op de knop"Toevoegen (+)" om leads vanuit uw lijst met contactpersonen of handmatig spontaan toe te voegen! Druk op de lead om de gegevens te wijzigen. Veeg een lead naar links om meer opties te bekijken.n Druk op de knop "Sorteren” om uw lijst met leads te sorteren. U kunt de lijst met leads zowel oplopend als aflopend sorteren.n Leads kunnen ook gefilterd worden door de knop "Filter" of de zoekbalk te gebruiken.
pl: Wyświetl i edytuj bieżących potencjalnych klientów. Żeby dodać potencjalnych klientów z kontaktów lub dodać ich ręcznie, dotknij przycisku Dodaj (+). Żeby edytować dane potencjalnego klienta, dotknij jego nazwy. Żeby wyświetlić dodatkowe opcje, palcem przesuń kontakt potencjalnego klienta w lewo. Żeby posortować listę potencjalnych klientów, dotknij przycisku Sortuj. Możesz posortować potencjalnych klientów rosnąco i malejąco. Żeby przefiltrować potencjalnych klientów, dotknij przycisku Filtruj lub skorzystaj z paska wyszukiwania.
pt: Veja e edite as suas oportunidades potenciais atuais. Toque no botão "Adicionar (+)" para adicionar oportunidades potenciais a partir dos seus contactos ou introduzindo-as rapidamente! Toque numa oportunidade potencial para editar os respetivos detalhes. Deslize uma oportunidade potencial para a esquerda para ver mais opções. Toque no botão "Ordenar" para ordenar a lista de oportunidades potenciais. Poderá ordená-las por ordem ascendente ou descendente dos valores. As oportunidades potenciais também podem ser filtradas utilizando o botão "Filtrar" e a barra de pesquisa.
ru: Просматривайте и изменяйте текущих потенциальных клиентов. Нажмите кнопку «Добавить +», чтобы добавить потенциальных клиентов из контактов, или можете мигом ввести их вручную! Нажмите на потенциального клиента, чтобы изменить сведения о нем. Проведите по нему влево, чтобы открыть дополнительные параметры. Нажмите кнопку «Сортировка», чтобы отсортировать список потенциальных клиентов. Их можно отсортировать как по возрастанию, так и по убыванию. Потенциальных клиентов можно также отфильтровать кнопкой «Фильтрация» и через строку поиска.
sv: Visa och redigera presumtiva kunder. Tryck på knappen Lägg till (+) för att lägga till presumtiva kunder från dina kontakter eller manuell inmatning! Tryck på en presumtiv kund för att redigera information om denne. Svep en presumtiv kund åt vänster för att visa ytterligare alternativ. Tryck på Sortera för att sortera listan med presumtiva kunder. Du kan sortera presumtiva kunder genom stigande eller fallande värden. Presumtiva kunder kan också filtreras med hjälp av knappen Filtrera och med hjälp av sökfältet.
th: ดูและแก้ไขผู้มุ่งหวังในปัจจุบันของคุณ แตะที่ปุ่ม "เพิ่ม (+)" เพื่อเพิ่มผู้มุ่งหวัง โดยจะเพิ่มจากรายชื่อติดต่อหรือเพิ่มโดยการป้อนข้อมูลเองก็ได้! แตะที่ผู้มุ่งหวังเพื่อแก้ไขรายละเอียดของพวกเขา ใช้นิ้วปัดผู้มุ่งหวังไปทางซ้ายเพื่อดูตัวเลือกเพิ่มเติม แตะที่ปุ่ม "เรียง" เพื่อเรียงลำดับรายการผู้มุ่งหวังของคุณ คุณสามารถเรียงลำดับผู้มุ่งหวังด้วยค่าที่กำหนดได้ โดยเลือกได้ว่าจะให้เรียงแบบน้อยไปมากหรือมากไปน้อย นอกจากนี้ยังสามารถกรองผู้มุ่งหวังได้โดยใช้ปุ่ม "ตัวกรอง" และแถบการค้นหา
zh_hans: 查看并编辑您当前的商机联系人。 点按 "添加 (+)" 按钮，从通讯录中添加商机联系人或手动添加商机联系人！ 点按某个商机联系人，可编辑其详细信息。向左滑动商机联系人，可查看其附加选项。 点按“排序”按钮，可排序商机联系人列表。您可以按升序排列，也可以按降序排列。 您也可以使用“筛选器”按钮筛选商机联系人，或使用搜索栏来搜索商机联系人。
zh_hant: 查看與編輯目前的潛在客戶。 輕點「新增（+）」按鈕即可從聯絡資訊加入潛在客戶。您也可以立即手動輸入潛在客戶！ 輕點潛在客戶即可編輯詳細資訊。在潛在客戶上向左滑動即可看到其他選項。 輕點「排序」按鈕即可將潛在客戶列表排序。潛在客戶列表可以升冪排序也可以降冪排序。 若要過濾潛在客戶列表，您也可以利用「過濾條件」按鈕和搜尋列。

# myleads_nocontactinfo
source: No contact info available.
cs: Žádné kontaktní informace nejsou k dispozici.
da: Ingen kontaktinfo tilgængelig.
de: Keine Kontaktdaten verfügbar.
es: No hay información del contacto disponible.
fi: Yhteystietoja ei ole käytettävissä.
fr: Aucune information disponible pour ce contact.
id: Informasi kontak tidak tersedia.
it: Nessuna informazione disponibile per il contatto.
ja: 連絡先情報がありません。
ko: 사용 가능한 연락처 정보가 없습니다.
ms: Maklumat hubungan tidak tersedia.
nb: Ingen kontaktinfo tilgjengelig.
nl: Geen contactinfo beschikbaar.
pl: Brak danych kontaktowych.
pt: Nenhumas informações de contacto disponíveis.
ru: Контактных данных не найдено.
sv: Det finns inga kontaktuppgifter.
th: ไม่มีข้อมูลติดต่อ
zh_hans: 无可用联系人信息。
zh_hant: 無聯絡資訊。

# myleads_noleademail
source: No email set for the selected lead.
cs: Není nastaven žádný e-mail pro zvoleného potenciálního zákazníka.
da: Ingen e-mail sat for det valgte spor.
de: Keine E-Mail für den ausgewählten Lead eingerichtet.
es: No existe ningún correo electrónico establecido para el cliente potencial seleccionado.
fi: Valitulle liidille ei ole määritetty sähköpostiosoitetta.
fr: Pas de mail pour le prospect sélectionné
id: Tidak ada email yang diatur untuk prospek terpilih.
it: Nessuna email salvata per la recluta selezionata.
ja: 選択済みの見込顧客はメールアドレスが設定されていません。
ko: 선택한 리드에 지정한 이메일이 없습니다.
ms: Tiada e-mel ditetapkan untuk lead yang dipilih.
nb: Ingen e-post angitt for valgt kundeemne.
nl: Geen e-mail ingesteld voor de geselecteerde lead.
pl: Brak adresu e-mail wybranego potencjalnego klienta.
pt: Nenhum e-mail definido para a oportunidade potencial selecionada.
ru: Адрес электронной почты для выбранного потенциального клиента не задан.
sv: Ingen e-postadress har angetts för den valda presumtiva kunden.
th: ไม่ได้กำหนดอีเมลให้กับผู้มุ่งหวังที่เลือก
zh_hans: 所选商机联系人未设定电子邮件地址
zh_hant: 您尚未設定所選潛在客戶的電子郵件位址。

# myleads_noleadphone
source: No phone number set for the selected lead.
cs: Není nastaveno žádné telefonní číslo pro zvoleného potenciálního zákazníka.
da: Intet telefonnummer sat for det valgte spor.
de: Keine Telefonnummer für den ausgewählten Lead eingerichtet.
es: No existe ningún número de teléfono establecido para el cliente potencial seleccionado.
fi: Valitulle liidille ei ole määritetty puhelinnumeroa.
fr: Pas de numéro de téléphone pour le prospect sélectionnér
id: Tidak ada nomor telepon yang diatur untuk prospek terpilih.
it: Nessun numero di telefono salvato per la recluta selezionata.
ja: 選択済みの見込顧客は電話番号が設定されていません。
ko: 선택한 리드에 지정한 전화번호가 없습니다.
ms: Nombor telefon tidak ditetapkan untuk lead yang dipilih.
nb: Ingen telefonnummer angitt for valgt kundeemne.
nl: Geen telefoonnummer ingesteld voor de geselecteerde lead.
pl: Brak numeru telefonu wybranego potencjalnego klienta.
pt: Nenhum número de telefone definido para a oportunidade potencial selecionada.
ru: Номер телефона для выбранного потенциального клиента не задан.
sv: Inget telefonnummer har angetts för den valda presumtiva kunden.
th: ไม่ได้กำหนดหมายเลขโทรศัพท์ให้กับผู้มุ่งหวังที่เลือก
zh_hans: 所选商机联系人未设定手机号码
zh_hant: 您尚未設定所選潛在客戶的電話號碼。

# myleads_sendoptinout
source: Send Opt In/Out Link
cs: Odeslat odkaz pro připojení/nepřipojení
da: Send tilvælg/fravælg link
de: Link zum Anmelden/Abmelden versenden
es: Optar participación Si/No
fi: Lähetä valintalinkki
fr: Envoyez un lien de souscription/désinscription
id: Kirim Tautan Opt In/Out
it: Invia Opzione In/Out
ja: オプトイン／アウトのリンクを送信
ko: 수신/거부 링크 보내기
ms: Hantar Pautan Pilih Masuk/Keluar
nb: Send kobling til kommunikasjonsskjema
nl: Link voor aanmelden/afmelden verzenden
pl: Wyślij link ze zgodą na uczestnictwo / rezygnacją z uczestnictwa
pt: Enviar Ligação de Aceitação/Recusa
ru: Отправить ссылку с возможностью подписки/отписки
sv: Skicka länken Välj/Välj bort
th: ส่งลิงก์สำหรับสมัคร/ถอนตัว
zh_hans: 发送选择加入/退出链接
zh_hant: 傳送加入∕退出連結

# myleads_signuplink
source: Send Signup Link
cs: Odeslat odkaz pro registraci
da: Send tilmeldingslink
de: Anmelde-Link versenden
es: Enviar enlace de inscripción.
fi: Lähetä ilmoittautumislinkki
fr: Envoyer le lien d'enregistrement
id: Kirim Tautan Mendaftar
it: Invia il Link per l'Iscrizione
ja: サインアップ用リンクを送信
ko: 회원 가입 링크 보내기
ms: Hantar Pautan Mendaftar
nb: Send registreringskobling
nl: Link voor aanmelden verzenden
pl: Wyślij link do rejestracji sponsorowanego uczestnika
pt: Enviar Ligação de Registo
ru: Отправить ссылку для регистрации
sv: Skicka länken Registrera
th: ส่งลิงก์สำหรับสมัคร
zh_hans: 发送注册链接
zh_hant: 傳送註冊連結

# myleads_sort
source: Sort
cs: Třídit
da: Sortér
de: Sortieren
es: Organizar
fi: Lajittele
fr: Trier
id: Sortir
it: Organizza
ja: ソート
ko: 정렬
ms: Isih
nb: Sorter
nl: Sorteren
pl: Sortuj
pt: Ordenar
ru: Сортировка
sv: Sortera
th: เรียง
zh_hans: 排序
zh_hant: 排序

# myleads_sortby
source: Sort by
cs: Třídit podle
da: Sortér efter
de: Sortieren nach
es: Organizar por
fi: Lajitteluperuste
fr: Trier par
id: Sortir berdasarkan
it: Organizza da
ja: ソート方法：
ko: 정렬 기준
ms: Isih mengikut
nb: Sorter etter
nl: Sorteren op
pl: Sortuj wg
pt: Ordenar por
ru: Сортировка
sv: Sortera efter
th: เรียงตาม
zh_hans: 排序方式
zh_hant: 排序方式

# myleads_statuscold
source: Cold
cs: Chladný
da: Kold
de: Kalt
es: No interesado
fi: Kylmä
fr: Froid
id: Dingin
it: Freddo
ja: 見込： 低
ko: 관심도 하
ms: Sejuk
nb: Lite aktuelt
nl: Koud
pl: Niski potencjał
pt: Frio
ru: Холодные
sv: Kall
th: แนวโน้มต่ำ
zh_hans: 兴趣不大
zh_hant: 沒有興趣

# myleads_statushot
source: Hot
cs: Horký
de: Heiß
es: Muy interesado
fi: Kuuma
fr: Chaud
it: Caldo
ja: 見込： 高
ko: 관심도 상
ms: Panas
nb: Høyaktuelt
nl: Heet
pl: Ogromny potencjał
pt: Quente
ru: Популярные
sv: Het
th: แนวโน้มสูง
zh_hans: 非常感兴趣
zh_hant: 超有興趣

# myleads_statusnew
source: New
cs: Nový
da: Ny
de: Neu
es: Nuevo
fi: Uusi
fr: Nouveau
id: Baru
it: Nuovo
ja: 新規
ko: 신규
ms: Baru
nb: Ny
nl: Nieuw
pl: Nowy
pt: Novo
ru: Новые
sv: Ny
th: ใหม่
zh_hans: 新建
zh_hant: 新增

# myleads_statuswarm
source: Warm
cs: Teplý
da: Varm
es: Algo interesado
fi: Lämmin
fr: Chaud
id: Hangat
it: Tiepido
ja: 見込： 中
ko: 관심도 중
ms: Suam
nb: Høyaktuelt
pl: Średni potencjał
pt: Morno
ru: Теплые
sv: Varm
th: แนวโน้มปานกลาง
zh_hans: 感兴趣
zh_hant: 很有興趣

# myleads_title
source: My Leads
cs: Mí potenciální zákazníci
da: Mine spor
de: Meine Leads
es: Mis clientes potenciales
fi: Omat liidit
fr: Mes Prospects
id: Prospek Saya
it: Le Mie Reclute
ja: 見込顧客
ko: 내 리드
ms: Lead Saya
nb: Mine kundeemner
nl: Mijn leads
pl: Moi potencjalni klienci
pt: Minhas Oportunidades Potenciais
ru: Мои потенциальные клиенты
sv: Mina presumtiva kunder
th: ผู้มุ่งหวังของฉัน
zh_hans: 我的商机联系人
zh_hant: 我的潛在客戶

# myleads_videoplayer
source: Send My Video Player
cs: Odeslat můj seznam videí
da: Send min videoafspiller
de: Meinen Videoplayer senden
es: Enviar mi reproductor de video.
fi: Lähetä oma videosoitin
fr: Envoyer Mon Lecteur Vidéo
id: Kirim Pemutar Video Saya
it: Invia Il Mio Video Player
ja: マイビデオプレーヤーを送信
ko: 내 동영상 플레이어 보내기
ms: Hantar Pemain Video Saya
nb: Send min videospilleliste
nl: Mijn videospeler verzenden
pl: Udostępnij moją listę odtwarzania
pt: Enviar Meu Leitor de Vídeo
ru: Отправить список моих видео
sv: Skicka min videospelare
th: ส่งเครื่องเล่นวิดีโอของฉัน
zh_hans: 发送我的视频播放器
zh_hant: 傳送我的影片播放程式

# newsignup_help
source: Add a new signup by entering your username/siteurl and tapping the "Signup" button. You will be prompted to fill out necessary signup information.
cs: Přidat nové přihlášení zadáním vašeho uživatelského jména/URL stránek a klepnutím na tlačítko „Přihlášení“. Budete vyzván(a) k vyplnění nezbytných přihlašovacích informací.
da: Tilføj en ny tilmelding ved at skrive dit brugernavn/sideurl og tryppe på "tilmeld-"knappen. Du vil blive bedt om at udfylde den nødvendige tilmeldingsinformation.
de: Fügen Sie eine neue Anmeldung hinzu, indem Sie Ihren Benutzernamen/Ihre Siteurl eingeben und dann die auf Taste „Anmelden“ tippen. Sie werden aufgefordert, die notwendigen Anmeldeinformationen einzutragen.
es: Añadir una nueva inscripción introduciendo su nombre de usuario/url del sitio y pulsando el botón "Inscribirse". Se le solicitará que rellene la información necesaria para la inscripción.
fi: Lisää uusi ilmoittautuminen kirjoittamalla käyttäjätunnuksesi / sivustosi osoite ja napauttamalla "Ilmoittaudu"-painiketta. Täytä muut ilmoittautumiseen tarvittavat tiedot.
fr: Ajoutez une nouvelle inscription en entrant votre nom d'utilisateur / siteurl et en tapant sur ​​le bouton "inscrire". Vous serez invité à remplir les informations d'inscription nécessaire.
id: Tambahkan daftar baru dengan memasukkan nama pengguna/situs url Anda dan ketuk tombol "Daftar". Anda akan diminta untuk mengisi informasi pendaftaran yang diperlukan.
it: Aggiungi un nuovo iscritto inserendo l'username/url e premendo il tasto "Iscrivi". Prontamente verrai invitato a completare le informazioni necessarie all'iscrizione.
ja: 新しいサインアップを追加するには、ユーザー名とウェブサイトURLを入力してから「サインアップ」ボタンをタップします。その上で必要情報を記入してください。
ko: 내 아이디/웹사이트 URL을 입력하고 '회원 가입' 버튼을 누르면 새 회원가입을 추가할 수 있습니다. 회원 가입에 필요한 정보를 입력하는 단계로 진행합니다.
ms: Tambah ahli baru dengan memasukkan nama pengguna/siteurl anda dan mengetik butang "Daftar". Anda akan diminta untuk mengisi maklumat pendaftaran yang diperlukan.
nb: Registrer et nytt sponset medlem ved å skrive inn brukernavn/nettadresse og trykke på "Sponset medlem"-knappen. Du vil bli bedt om å fylle inn den nødvendige informasjonen om medlemmet.
nl: Voeg een nieuwe aanmelding toe door uw gebruikersnaam/siteurl in te voeren en druk op de knop "Aanmelding". U wordt verzocht om benodigde aanmeldingsinformatie in te vullen.
pl: Żeby dodać nowego sponsorowanego uczestnika, wpisz swoją nazwę użytkownika / adres strony i dotknij przycisku Rejestracja. Pojawi się powiadomienie o wpisaniu danych niezbędnych do rejestracji.
pt: Adicione um novo registo introduzindo o seu nome de utilizador/URL do site e tocando no botão "Registar". Será solicitado que preencha as informações necessárias para o registo.
ru: Зарегистрируйте нового участника. Для этого укажите свое имя пользователя или URL-адрес сайта и нажмите кнопку «Регистрация». Затем вам будет предложено ввести необходимые данные.
sv: Lägg till en ny registrering genom att ange ditt användarnamn/webbadress och trycka på knappen Registrera. Du uppmanas att fylla i nödvändiga registreringsuppgifter.
th: เพิ่มการสมัครใหม่โดยใส่ชื่อผู้ใช้/URL ไซต์ของคุณ แล้วแตะที่ปุ่ม "สมัคร" คุณจะต้องป้อนข้อมูลการสมัครที่จำเป็น
zh_hans: 输入用户名/网址并点按”注册“按钮，即可添加新的注册。系统会提示您填写所有必要的注册信息。
zh_hant: 若要新註冊帳號，請輸入使用者名稱/網站 URL，然後輕點「註冊」按鈕。系統會要求您填寫必要的註冊資訊。

# newsignup_invalidmessage
source: You must enter a valid username/siteurl.
cs: Musíte zadat platné uživatelské jméno/URL stránky.
da: Du skal skrive et valid brugernavn/sideurl.
de: Sie müssen einen gültigen Benutzernamen/eine gültige Siteurl eingeben.
es: Debe introducir un nombre de usuario/url del sitio válidos.
fi: Kirjoita kelvollinen käyttäjätunnus / sivuston osoite.
fr: Vous devrez entrer un nom d'utilisateur valide/ URL du site
id: Anda harus memasukkan nama pengguna/situs url yang sah.
it: Devi inserire un nome utente/sito url valido
ja: 有効なユーザー名/ウェブサイトURLを入力してください。
ko: 아이디와 웹사이트 URL을 올바로 입력하세요.
ms: Anda perlu memasukkan nama/siteurl yang sah.
nb: Du må skrive inn gyldig brukernavn/nettadresse.
nl: U moet een geldige gebruikersnaam/siteurl invoeren.
pl: Podaj prawidłową nazwę użytkownika/strony.
pt: Tem de introduzir um nome de utilizador/URL de site válido.
ru: Введите действительное имя пользователя или URL-адрес.
sv: Du måste ange ett giltigt användarnamn/webbadress.
th: คุณต้องใส่ชื่อผู้ใช้/URL ไซต์ที่ใช้งานได้
zh_hans: 您必须输入有效的用户名/网址。
zh_hant: 您必須輸入有效的使用者名稱/網站 URL。

# newsignup_signup
source: Sign Up
cs: Registrovat se
da: Tilmeld dig
de: Anmelden
es: Inscribirse
fi: Ilmoittaudu
fr: Créer un compte
id: Daftar
it: Iscrizione
ja: サインアップ
ko: 회원 가입
ms: Daftar
nb: Registrer deg
nl: Aanmelding
pl: Zarejestruj się
pt: Registar
ru: Регистрация
sv: Registrera
th: สมัคร
zh_hans: 注册
zh_hant: 註冊

# newsignup_sponsor
source: Sponsor Siteurl
cs: URL stránky sponzora
da: Sponsor sideurl
de: Siteurl Sponsor
es: Url del sitio del patrocinador
fi: Sponsorin sivuston osoite
fr: Le siteurl du parrain
id: Situs url Sponsor
it: Sito url dello Sponsor
ja: スポンサーのウェブサイトURL
ko: 후원자 웹사이트 URL
ms: Siteurl Penaja
nb: Sponsor-nettadresse
pl: Adres URL sponsora
pt: URL do Site do Patrocinador
ru: URL-адрес сайта спонсора
sv: Sponsorns webbadress
th: URL เว็บไซต์ของสปอนเซอร์
zh_hans: 赞助人网址
zh_hant: 贊助者網站 URL

# newsignup_title
source: New Signup
cs: Nové přihlášení
da: Ny tilmelding
de: Neue Anmeldung
es: Nueva inscripción
fi: Uusi ilmoittautuminen
fr: Nouvelle inscription
id: Daftar Baru
it: Nuovo Iscritto
ja: 新規サインアップ
ko: 새 회원가입
ms: Ahli Baru
nb: Nytt sponset medlem
nl: Nieuwe aanmelding
pl: Nowy sponsorowany uczestnik
pt: Novo Registo
ru: Добавить нового участника
sv: Ny registrerad
th: การสมัครใหม่
zh_hans: 新注册
zh_hant: 新註冊

# optimismlibrary_help
source: Select one of the Optimisms from the library to continue sharing.
cs: Pro pokračování ve sdílení zvolte jeden materiál ke sdílení z knihovny.
da: Vælg en optimisme fra biblioteket for at fortsætte med at dele.
de: Wählen Sie eines der gemeinsamen Elemente aus der Bibliothek, um weiter zu teilen.
es: Seleccione uno de los Optimismos de la biblioteca para seguir compartiendo.
fi: Jatka jakamista valitsemalla jakoehdotus kirjastosta.
fr: Sélectionner un des Optimismes de votre Catalogue d'Images pour continuer à partager.
id: Pilih satu Optimisme dari pustaka untuk melanjutkan berbagi.
it: Seleziona un'Ottimismo dalla libreria per continuare a condivere
ja: ライブラリからちょっといい一言を選んでシェアしましょう。
ko: 공유를 계속하려면 라이브러리에서 옵티미즘을 선택하세요.
ms: Pilih mana-mana Optimism dari perpustakaan untuk terus berkongsi.
pl: Żeby kontynuować udostępnianie, wybierz jeden element z biblioteki, który można udostępnić.
pt: Selecione uma das Motivações da biblioteca para continuar a partilhar.
ru: Выберите одну из порций оптимизма, которой хотите поделиться, из коллекции.
sv: Välj någon av de Delbara från biblioteket för att fortsätta dela.
th: เลือกแรงบันดาลใจหนึ่งรายการจากไลบรารีเพื่อดำเนินการแชร์ต่อไป
zh_hans: 从库中选择一个善论以分享。
zh_hant: 在資料庫中選擇您要繼續分享的勵志圖。

# optimismlibrary_title
source: Library
cs: Knihovna
da: Bibliotek
de: Bibliothek
es: Biblioteca
fi: Kirjasto
fr: Catalogue d'images
id: Pustaka
it: Libreria
ja: ライブラリ
ko: 라이브러리
ms: Perpustakaan
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt: Biblioteca
ru: Коллекция
sv: Bibliotek
th: ไลบรารี
zh_hans: 图库
zh_hant: 資料庫
