Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# supportresponses_placeholdertext
source: Message
cs: Zpráva
da: Besked
de: Nachricht
es: Mensaje
fi: Viesti
id: Pesan
it: Messaggi
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sv: Meddelande
th: ข้อความ
zh_hans: 消息
zh_hant: 訊息

# general_googleplus
source: Google+
pt: Google plus

# general_ok
source: OK
es: Aceptar
id: Oke
ko: 확인
ru: ОК
th: ตกลง
zh_hans: 确定
zh_hant: 好

# optimismlibrary_filter
source: Filter
ko: 필터
ms: Penapis
ru: Фильтрация
th: ตัวกรอง
zh_hant: 過濾條件

# optimismlibrary_filterby
source: Filter by
ko: 필터 기준
ms: Tapis mengikut
ru: Фильтрация
th: กรองโดย
zh_hant: 過濾依據

# myleads_filter
source: Filter
ko: 필터
ms: Penapis
ru: Фильтрация
th: ตัวกรอง
zh_hant: 過濾條件

# myleads_filterby
source: Filter by
ko: 필터 기준
ms: Tapis mengikut
ru: Фильтрация
th: กรองโดย
zh_hant: 過濾依據

# myleads_coldconfirm
source: This lead will not be shown unless leads are filtered by the cold status. Are you sure you want to mark this lead as cold?
ko: 관심도 상태에 따라 리드를 정렬하지 않으면 이 리드는 표시되지 않습니다. 이 리드를 관심도 하 상태로 표시할까요?
ms: Lead ini tidak akan ditunjukkan melainkan anda ditapis oleh status sejuk. Anda pasti ingin menandakan lead ini sebagai sejuk?
ru: Этот потенциальный клиент будет отображаться только при фильтрации по статусу «Холодные». Хотите выбрать для него этот статус?
th: ผู้มุ่งหวังนี้จะไม่ปรากฏขึ้นมาจนกว่าจะถูกกรองด้วยสถานะแนวโน้มต่ำ แน่ใจหรือว่าคุณต้องการกำกับสถานะว่าผู้มุ่งหวังนี้มีแนวโน้มต่ำ
zh_hant: 除非將過濾條件設為沒有興趣狀態，否則畫面上不會顯示這個潛在客戶。確定要將這個潛在客戶標示為沒有興趣嗎？

# videocampaign_filter
source: Filter
ko: 필터
ms: Penapis
ru: Фильтрация
th: ตัวกรอง
zh_hant: 過濾條件
