Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# emailcampaign_help
source: Select a campaign to schedule for the selected lead from all available email campaigns. Tapping a campaign will start it immediately for the lead.
cs: Vybrat kampaň k plánování pro vybraného potenciálního zákazníka ze všech dostupných e-mailových kampaní. Klepnutím na kampaň se příslušná kampaň automaticky spustí pro příslušného potenciálního zákazníka.
da: Vælg en kampagne til planlægning for det valgte kundeemne fra alle tilgængelige e-mail-kampagner. Tryk på en kampagne for straks at starte den for kundeemnet.
de: Wählen Sie eine Kampagne aus allen verfügbaren E-Mail-Kampagnen, die für den gewählten Lead geplant werden soll. Wenn Sie auf eine Kampagne tippen, startet diese für den Lead sofort.
es: Seleccione de las campanas disponible para agendar a su cliente. Oprimiendo la campana, la misma le iniciara a su cliente inmediatamente.
fi: Valitse valitulle liidille kampanja kaikista käytettävissä olevista sähköpostikampanjoista. Kampanja käynnistetään liidille heti, kun napautat kampanjaa.
fr: Sélectionnez une campagne à programmer pour le prospect sélectionné dans toutes les emails de campagne disponible. Appuyer sur la campagne l'a fera démarré immédiatement pour le prospect.
id: Pilih kampanye guna dijadwalkan untuk prospek terpilih dari semua kampanye email yang tersedia. Mengetuk kampanye akan langsung memulai prospek tersebut.
it: Seleziona una campagna tra quelle disponibili da inviare al lead selezionato. Clicca per inviare la campagna.
ja: 選択した見込顧客用に、適用可能な全メールキャンペーンの中から 1 つのキャンペーンを選択しスケジュールに組み込みます。「キャンペーン」をタップすると、見込顧客用のキャンペーンは即座に開始されます。
ko: 사용 가능한 모든 이메일 캠페인에서 선택한 리드에 대해 예약할 캠페인을 선택합니다. 캠페인을 누르면 해당 리드에 대해 곧바로 캠페인을 시작합니다.
ms: Pilih kempen yang ingin dijadualkan untuk lead dipilih daripada semua kempen e-mel. Mengetik kempen akan terus memulakannya untuk lead.
nb: Velg en kampanje du vil planlegge for det valgte kundeemnet fra alle tilgjengelige e-postkampanjer. Trykk på en kampanje for å starte den umiddelbart for kundeemnet.
nl: Selecteer een in te plannen campagne voor de geselecteerde lead uit alle beschikbare e-mail campagnes. Wanneer u op een campagne drukt, begint deze direct voor de lead.
pl: Żeby ustalić harmonogram dla wybranego potencjalnego klienta, wybierz kampanię z dostępnych kampanii. Dotknięcie kampanii sprawi, że zostanie ona rozpoczęta dla tego potencjalnego klienta.
pt: Selecione uma campanha para agendar para a oportunidade potencial selecionada de entre todas as campanhas de e-mail disponíveis. Toque numa campanha para a iniciar de imediato para a oportunidade potencial.
ru: Выберите доступную электронную рассылку, чтобы запланировать ее для выбранного потенциального клиента. Если нажать на рассылку, она сразу же запустится.
sv: Välj en kampanj att schemalägga för den valda presumtiva kunden bland alla tillgängliga e-postkampanjer. Om du trycker på en kampanj så startar den direkt för den presumtiva kunden.
th: เลือกแคมเปญจากแคมเปญอีเมลที่มีให้ทั้งหมดเพื่อส่งให้ผู้มุ่งหวังที่เลือก การแตะที่แคมเปญจะเป็นการเริ่มแคมเปญกับผู่มุ่งหวังทันที
zh_hans: 从所有可用的电子邮件活动中选择一个要为所选商机联系人计划的活动。点按某个活动，将会立即为该商机联系人启动该活动。
zh_hant: 在所有電子郵件行銷活動中選擇您要使用的行銷活動，以便針對所選潛在客戶安排行銷活動時間。點一下行銷活動即可馬上展開這個潛在客戶的行銷活動。

# emailcampaign_title
source: Email Campaigns
cs: Zaslat kampaně e-mailem
da: E-mail-kampagner
de: E-Mail-Kampagnen
es: Campañas de Correo Electrónico
fi: Sähköpostikampanjat
fr: Email de campagne
id: Kampanye Email
ja: メールキャンペーン
ko: 이메일 캠페인
ms: Kempen E-mel
nb: E-postkampanjer
nl: E-mailcampagnes
pl: Kampanie e-mail
pt: Campanhas de E-mail
ru: Электронные рассылки
sv: E-postkampanjer
th: แคมเปญอีเมล
zh_hans: 电子邮件活动
zh_hant: 電子郵件行銷活動

# emailmessages_help
source: Select an individual email message to send to the selected lead. Tap the "Info (i)" button to preview the message before sending.
cs: Vyberte individuální e-mailovou zprávu k zaslání vybranému potenciálnímu zákazníkovi. Klepněte na tlačítko „Info (i)“ pro náhled zprávy před jejím odesláním.
da: Vælg en individual e-mail-besked at sende til det valgte kundeemne. Tryk på knappen "Info (i)" for at gennemse beskeden, før den sendes.
de: Wählen Sie eine individuelle E-Mailnachricht, die an den ausgewählten Lead gesendet werden soll. Tippen Sie auf die Taste „Info (i)“, um vor dem Versenden der Nachricht eine Vorschau angezeigt zu bekommen.
es: Seleccione un mensage el cual sera enviado a un cliente. Pulse el botón "Info (i)" para previsualizar el mensaje antes del envio.
fi: Valitse valitulle liidille lähetettävä yksilöllinen sähköpostiviesti. Esikatsele viestiä ennen lähettämistä napauttamalla "Info (i)" -painiketta.
fr: Sélectionnez individuellement un message email à envoyer au prospect sélectionné. Appuyez sur le bouton "Info (i)" pour afficher un aperçu du message avant de l'envoyer.
id: Pilih pesan email individu untuk dikirimkan pada prospek terpilih. Ketuk tombol "Info (i)" untuk meninjau pesan sebelum dikirim.
it: Seleziona un messaggio da inviare al lead selezionato. Clicca su "Info (i) " per visualizzare in anteprima il messaggio prima dell'invio.
ja: 個別のメールメッセージを 1 つ選択し、選択した見込顧客へ送信します。［情報（i）］ボタンをタップすると、送信前にメッセージをプレビュー可能です。
ko: 선택한 리드에 전송할 개별 이메일 메시지를 선택합니다. '정보(i)' 버튼을 누르면 메시지를 보내기 전에 내용을 미리 볼 수 있습니다.
ms: Pilih mesej emel individu untuk menghantar kepada lead terpilih. Ketik butang "Info (i)" untuk pratonton mesej sebelum menghantarnya.
nb: Velg en individuell e-postmelding du vil sende til valgt kundeemne. Trykk på "Info (i)"-knappen for å forhåndsvise meldingen før du sender.
nl: Selecteer een afzonderlijk e-mailbericht om naar de geselecteerde lead te versturen. Druk op de knop "Info (i)" om het bericht te bekijken voordat u het verzendt.
pl: Wybierz jedną wiadomość e-mail, którą wyślesz do wybranego potencjalnego klienta. Żeby zobaczyć wiadomość przed jej wysłaniem, dotknij przycisku Informacje(i).
pt: Selecione uma mensagem de e-mail específica para enviar para a oportunidade potencial selecionada. Toque no botão "Info. (i)" para pré-visualizar a mensagem antes de a enviar.
ru: Выберите отдельное сообщение электронной почты для отправки выбранному потенциальному клиенту. Чтобы посмотреть сообщение перед отправкой, нажмите кнопку «Сведения» (i).
sv: Välj ett enskilt e-postmeddelande som ska skickas till den valda presumtiva kunden. Tryck på Info (i) för att förhandsgranska meddelandet innan du skickar det.
th: เลือกข้อความอีเมลแต่ละฉบับเพื่อส่งให้กับผู้มุ่งหวังที่เลือก แตะปุ่ม "ข้อมูล (i)" เพื่อดูตัวอย่างข้อความก่อนส่ง
zh_hans: 选择要发送给所选商机联系人的单个电子邮件。点按“信息(i)”按钮，可在发送前预览该邮件。
zh_hant: 選取要寄給所選潛在客戶的個別電子郵件。點一下「資訊 (i)」按鈕即可在傳送前預覽訊息內容。

# emailmessages_title
source: Email Messages
cs: E-mailové zprávy
da: E-mail-beskeder
de: E-Mailnachricht
es: Mensajes de Correos Electrónicos
fi: Sähköpostiviestit
fr: Messages E-mails
id: Pesan Email
ja: メールメッセージ
ko: 이메일 메시지
ms: E-mel Mesej
nb: E-postmeldinger
nl: E-mailberichten
pl: Wiadomości e-mail
pt: Mensagens de E-mail
ru: Сообщения электронной почты
sv: E-postmeddelanden
th: ข้อความอีเมล
zh_hans: 电子邮件消息
zh_hant: 電子郵件

# genealogy_help
source: View your entire genealogy tree.
cs: Prohlédněte si svůj celý rodokmen.
da: Se hele dit stamtræ.
de: Schauen Sie sich den gesamten Genealogiebaum an.
es: Ver su árbol genealógico completo.
fi: Katso koko sukupuu.
fr: Voir votre arbre généalogique
id: Lihat semua pohon silsilah Anda.
it: Guarda il tuo albero della Genealogia interamente.
ja: あなたの家系図をすべて見ることができます。
ko: 전체 가계도를 볼 수 있습니다.
ms: Lihat seluruh pokok genealogi anda.
nb: Vis hele organisasjonstreet ditt.
nl: Bekijk uw hele stamboom.
pl: Wyświetl całe drzewo genealogiczne.
pt: Veja a sua árvore genealógica completa.
ru: Просматривайте полное генеалогическое древо.
sv: Visa hela genealogiträdet.
th: ดูแผนผังลำดับชั้นทั้งหมด
zh_hans: 查看您的完整族谱
zh_hant: 查看整個家族。

# genealogy_title
source: Genealogy
cs: Rodokmen
da: Genealogi
de: Genealogie
es: Genealogía
fi: Sukupuu
fr: Généalogique
id: Silsilah
it: Genealogia
ja: 家系図
ko: 가계도
ms: Genealogi
nb: Organisasjonstre
nl: Genealogie
pl: Genealogia
pt: Genealogia
ru: Древо
sv: Genealogi
th: ลำดับชั้น
zh_hans: 族谱
zh_hant: 家族

# general_accept
source: Accept
cs: Přijmout
da: Accepter
de: Annehmen
es: Aceptar
fi: Hyväksy
fr: Accepter
id: Terima
it: Accetta
ja: 同意する
ko: 수락
ms: Terima
nb: Godta
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ru: Принять
sv: Godkänn
th: ตอบรับ
zh_hans: 接受
zh_hant: 接受

# general_add
source: Add
cs: Přidat
da: Tilføj
de: Hinzufügen
es: Añadir
fi: Lisää
fr: Ajouter
id: Tambahkan
it: Aggiungere
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
zh_hans: 添加
zh_hant: 新增

# general_addnew
source: Add New +
cs: Přidat nový +
da: Tilføj ny +
de: Neu hinzufügen+
es: Añadir nuevo +
fi: Lisää uusi +
fr: Ajouter Nouveau +
id: Tambah Baru +
it: Aggiungi Nuovo +
ja: 新規追加（+）
ko: 새로 추가
ms: Tambah Baru +
nb: Legg til ny +
nl: Toevoegen Nieuw +
pl: Dodaj +
pt: Adicionar Novo +
ru: Добавить +
sv: Lägg till ny +
th: เพิ่มใหม่ +
zh_hans: 新增 +
zh_hant: 新增 +

# general_address
source: Address
cs: Adresa
da: Adresse
de: Adresse
es: Dirección
fi: Osoite
fr: Adresse
id: Alamat
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
zh_hans: 地址
zh_hant: 地址

# general_appversion
source: App Version
cs: Verze aplikace
es: Versión de la App
fi: Sovelluksen versio
fr: Version App
id: Versi Aplikasi
it: Versione dell'Applicazione
ja: アプリのバージョン
ko: 앱 버전
ms: Versi App
nb: Appversjon
nl: Appversie
pl: Wersja aplikacji
pt: Versão da Aplicação
ru: Версия приложения
th: เวอร์ชันของแอป
zh_hans: 应用版本
zh_hant: App 版本

# general_back
source: Back
cs: Zpět
da: Tilbage
de: Zurück
es: Atrás
fi: Takaisin
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Undur
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Regressar
ru: Назад
sv: Bakåt
th: ย้อนกลับ
zh_hans: 后退
zh_hant: 返回

# general_cancel
source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
id: Batalkan
it: Annullare
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
zh_hans: 取消
zh_hant: 取消

# general_cantmakecalls
source: This device cannot make calls.
cs: Toto zařízení nemůže uskutečňovat telefonáty.
da: Enheden kan ikke foretage opkald.
de: Dieses Gerät kann keine Anrufe tätigen.
es: No se pueden realizar llamadas desde este dispositivo.
fi: Tällä laitteella ei voi soittaa puheluita.
fr: Cet appareil ne peut pas faire des appels
id: Perangkat ini tidak dapat melakukan panggilan.
it: Questo dispositivo non può effettuare chiamate.
ja: このデバイスでは通話ができません。
ko: 이 기기에서는 통화할 수 없습니다.
ms: Peranti ini tidak boleh membuat panggilan.
nb: Denne enheten kan ikke ringe.
nl: Dit apparaat kan niet bellen.
pl: To urządzenie nie może wykonywać połączeń.
pt: Este dispositivo não permite fazer chamadas.
ru: Звонить с этого устройства нельзя.
sv: Det går inte att ringa med den här enheten.
th: อุปกรณ์นี้ไม่สามารถโทรออกได้
zh_hans: 本设备不能拨打电话。
zh_hant: 這台裝置無法撥電話。

# general_cantsendemail
source: This device cannot send email. Please check your email configuration and try again.
cs: Toto zařízení nemůže zasílat e-maily. Prosím zkontrolujte konfiguraci vašeho e-mailu a zkuste to znovu.
da: Enheden kan ikke sende e-mail. Tjek din e-mail-opsætning og prøv igen.
de: Dieses Gerät kann keine E-Mails versenden. Bitte prüfen Sie Ihre E-Maileinstellungen und versuchen Sie es erneut.
es: No se pueden enviar correos electrónicos desde este dispositivo. Revise la configuración de su correo electrónico e inténtelo de nuevo.
fi: Tällä laitteella ei voi lähettää sähköpostia. Tarkista sähköpostin asetukset ja yritä uudelleen.
fr: Cet appareil ne peut pas envoyer des courriels. Regardez votre compte mail, s'il vous plaît.
id: Perangkat ini tidak dapat mengirim email. Harap periksa konfigurasi email Anda lalu coba lagi.
it: Questo dispositivo non può mandare email. Per favore controlla le impostazioni della tua email e riprova.
ja: このデバイスではメールを送信することができません。メールの設定を確認し、もう一度お試しください。
ko: 이 기기에서는 이메일을 보낼 수 없습니다. 이메일 설정 확인 후 다시 시도하세요.
ms: Peranti ini tidak boleh menghantar e-mel. Sila periksa konfigurasi e-mel anda dan cuba semula.
nb: Denne enheten kan ikke sende e-post. Sjekk e-postkonfigurasjonen og prøv igjen.
nl: Dit apparaat kan geen e-mail verzenden. Controleer uw e-mailinstellingen en probeer het opnieuw.
pl: To urządzenie nie może wysyłać wiadomości e-mail. Sprawdź konfigurację poczty e-mail i spróbuj ponownie.
pt: Este dispositivo não permite enviar e-mail. Verifique a configuração de e-mail e tente novamente.
ru: Отправлять сообщения электронной почты с этого устройства нельзя. Проверьте почтовые настройки и повторите попытку.
sv: Det går inte att skicka e-post med den här enheten. Kontrollera din e-postkonfiguration och försök igen.
th: อุปกรณ์นี้ไม่สามารถส่งอีเมลได้ โปรดตรวจสอบการตั้งค่าอีเมลแล้วลองอีกครั้ง
zh_hans: 本设备不能发送电子邮件。请检查您的电子邮件配置并重试。
zh_hant: 這台裝置無法傳送電子郵件。請檢查電子郵件設定然後再試一次。

# general_cantsendsms
source: This device cannot send SMS messages.
cs: Toto zařízení nemůže odesílat SMS.
da: Enheden kan ikke sende sms-beskeder.
de: Dieses Gerät kann keine SMS versenden.
es: No se pueden enviar mensajes SMS desde este dispositivo.
fi: Tällä laitteella ei voi lähettää tekstiviestejä.
fr: Cet appareil ne peut pas envoyer des SMS.
id: Perangkat ini tidak dapat mengirim pesan SMS.
it: Questo dispositivo non può inviare SMS.
ja: このデバイスではSMSメッセージを送信できません。
ko: 이 기기에서는 SMS 메시지를 보낼 수 없습니다.
ms: Peranti ini tidak boleh menghantar mesej SMS.
nb: Denne enheten kan ikke sende tekstmeldinger.
nl: Dit apparaat kan geen SMS-berichten verzenden.
pl: To urządzenie nie może wysyłać wiadomości SMS.
pt: Este dispositivo não permite enviar SMS.
ru: Отправлять SMS с этого устройства нельзя.
sv: Det går inte att skicka SMS med den här enheten.
th: อุปกรณ์นี้ไม่สามารถส่งข้อความ SMS ได้
zh_hans: 本设备不能发送短信。
zh_hant: 這台裝置無法傳送簡訊。

# general_cell
source: Cell
cs: Mobil
da: Mobil
de: Handy
es: Celular
fi: Matkapuhelin
fr: Téléphone portable
id: Seluler
it: Cellulare
ja: 携帯電話
ko: 휴대전화
ms: Telefon Bimbit
nb: Mobil
nl: Cel
pl: Tel. kom.
pt: Telemóvel
ru: Сотовый
sv: Mobiltelefon
th: มือถือ
zh_hans: 手机
zh_hant: 手機

# general_city
source: City
cs: Město
da: By
de: Stadt
es: Ciudad
fi: Postitoimipaikka
fr: Ville
id: Kota
it: Città
ja: 市町村
ko: 도시
ms: Bandar
nb: Sted
nl: Stad
pl: Miejscowość
pt: Localidade
ru: Город
sv: Ort
th: เมือง
zh_hans: 市
zh_hant: 城市

# general_contact
source: Contact
cs: Kontakt
da: Kontakt
de: Kontakt
es: Contacto
fi: Ota yhteyttä
fr: Contacts
id: Kontak
it: Contatto
ja: 連絡先
ko: 연락처
ms: Hubungan
nb: Kontakt
pl: Kontakt
pt: Contacto
ru: Контакт
sv: Kontakt
th: ผู้ติดต่อ
zh_hans: 联系人
zh_hant: 聯絡資訊

# general_contactsaccess
source: Access to contacts is restricted. Please enable access to contacts in your device settings.
cs: Přístup ke kontaktům je omezen. Umožněte prosím přístup ke kontaktům v nastavení vašeho zařízení.
de: Zugriff auf Kontakte ist eingeschränkt. Bitte autorisieren Sie den Zugriff auf die Kontakte in Ihren Geräteeinstellungen.
es: El acceso a los contactos está restringido. Activar la configuración de contactos.
fi: Yhteystietojen käyttöoikeus on rajoitettu. Salli yhteystietojen käyttö laitteen asetuksissa.
fr: L'accès aux contacts est limité. Veuillez activer l'accès aux contacts dans les paramètres de votre appareil.
id: Akses ke kontak dibatasi. Mohon aktifkan akses ke kontak di perangkat Anda.
it: L'accesso ai contatti è limitato. Abilita l'accesso ai contatti nelle impostazioni del tuo dispositivo.
nb: Tilgang til kontakter er begrenset. Godkjenn tilgang til kontaktene under enhetsinnstillingene.
nl: Toegang tot contactpersonen is beperkt. Geef a.u.b. toegang tot contactpersonen bij de instellingen van uw toestel
pl: Dostęp do kontaktów jest ograniczony. Włącz dostęp do kontaktów w ustawieniach urządzenia.
pt: O acesso aos contatos é restrito. Ative o acesso aos contatos nas configurações do seu dispositivo.
sv: Åtkomst till kontakter är begränsad. Aktivera åtkomst till kontakter i enhetsinställningarna.
zh_hans: 对联系人的访问受到限制。 请启用对设备设置中的联系人的访问。

# general_country
source: Country
cs: Země
da: Land
de: Land
es: País
fi: Maa
fr: Pays
id: Negara
it: Nazione
ja: 国/地域
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt: País
ru: Страна
sv: Land
th: ประเทศ
zh_hans: 国家/地区
zh_hant: 國家/地區

# general_create
source: Create
cs: Vytvořit
da: Opret
de: Erstellen
es: Crear
fi: Luo
fr: Créer
id: Buat
it: Crea
ja: 作成
ko: 만들기
ms: Cipta
nb: Opprett
nl: Creëren
pl: Utwórz
pt: Criar
ru: Создать
sv: Skapa
th: สร้าง
zh_hans: 创建
zh_hant: 建立

# general_days
source: Day(s)
cs: Den/dny
da: Dag(e)
de: Tag(e)
es: Día (s)
fi: Päivä(t)
fr: Jour(s)
id: Hari
it: Giorno (i)
ja: 日
ko: 일
ms: Hari
nb: Dag(er)
nl: Dag(en)
pl: Liczba dni
pt: Dia(s)
ru: дн.
sv: Dag(-ar)
th: วัน
zh_hans: 天
zh_hant: 天

# general_decline
source: Decline
cs: Odmítnout
da: Afvis
de: Ablehnen
es: Declinar
fi: Hylkää
fr: Refuser
id: Tolak
it: Rifiuta
ja: 同意しない
ko: 거절
ms: Tolak
nb: Avvis
nl: Afwijzen
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avvisa
th: ปฏิเสธ
zh_hans: 拒绝
zh_hant: 拒絕

# general_delete
source: Delete
cs: Odebrat
da: Slet
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
id: Hapus
it: Eliminare
ja: 削除
ko: 삭제
ms: Hapus
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Eliminar
ru: Удалить
sv: Ta bort
th: ลบ
zh_hans: 删除
zh_hant: 刪除

# general_devicelanguage
source: Device Language
cs: Jazyk zařízení
da: Enhedssprog
de: Gerätesprache
es: Idioma de la Aplicasion
fi: Laitteen kieli
fr: Langue de l'appareil
id: Bahasa Perangkat
it: Lingua del dispositivo
ja: デバイスの言語
ko: 기기 언어
ms: Bahasa Peranti
nb: Enhetsspråk
nl: Taal van apparaat
pl: Język urządzenia
pt: Idioma do Dispositivo
ru: Язык устройства
sv: Enhetsspråk
th: ภาษาของอุปกรณ์
zh_hans: 设备语言
zh_hant: 裝置語言

# general_devicemodel
source: Device Model
cs: Model zařízení
da: Enhedsmodel
de: Gerätemodell
es: Modelo del dispositivo
fi: Laitteen malli
fr: Modèle D'appareil
id: Model Perangkat
it: Modello del Dispositivo
ja: デバイスのモデル
ko: 기기명
ms: Model Peranti
nb: Enhetsmodell
nl: Model van apparaat
pl: Model urządzenia
pt: Modelo do Dispositivo
ru: Модель устройства
sv: Enhetsmodell
th: รุ่นของอุปกรณ์
zh_hans: 设备型号
zh_hant: 裝置型號

# general_deviceos
source: Device OS
cs: Zařízení OS
da: Enhedsstyresystem
de: Geräte-Betriebssystem
es: Sistema operativo del dispositivo
fi: Laitteen käyttöjärjestelmä
fr: Appareil OS
id: OS Perangkat
it: Dispositivo OS
ja: デバイスのOS
ko: 기기 OS
ms: OS Peranti
nb: Enhetens operativsystem
nl: Besturingssysteem van apparaat
pl: System operacyjny urządzenia
pt: SO do Dispositivo
ru: ОС устройства
sv: Enhetens OS
th: ระบบปฏิบัติการของอุปกรณ์
zh_hans: 设备操作系统
zh_hant: 裝置作業系統

# general_displayname
source: Display Name
cs: Zobrazit jméno
da: Vist navn
de: Anzeigename
es: Mostrar nombre
fi: Näyttönimi
fr: Afficher le Nom
id: Nama Tampilan
it: Nome da esporre
ja: 名前を表示
ko: 화면 표시명
ms: Nama Paparan
nb: Visningsnavn
nl: Weergavenaam
pl: Wyświetlana nazwa
pt: Nome a Apresentar
ru: Псевдоним
sv: Visningsnamn
th: ชื่อแทนตัว
zh_hans: 显示名称
zh_hant: 顯示名稱

# general_done
source: Done
cs: Hotovo
da: Færdig
de: Fertig
es: Hecho
fi: Valmis
fr: Terminer
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gedaan
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klart
th: เสร็จ
zh_hans: 完成
zh_hant: 完成

# general_edit
source: Edit
cs: Editovat
da: Rediger
de: Bearbeiten
es: Editar
fi: Muokkaa
fr: Modifier
it: Modificare
ja: 編集
ko: 편집
ms: Sunting
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Изменить
sv: Redigera
th: แก้ไข
zh_hans: 编辑
zh_hant: 編輯

# general_error
source: Error
cs: Chyba
da: Fejl
de: Fehler
fi: Virhe
fr: Erreur
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
th: ผิดพลาด
zh_hans: 出错
zh_hant: 錯誤

# general_exit
source: Exit
cs: Odejít
da: Forlad siden
de: Verlassen
es: Salir
fi: Lopeta
fr: Quitter
id: Keluar
it: Uscire
ja: 終了
ko: 종료
ms: Keluar
nb: Avslutt
nl: Verlaten
pl: Zamknij
pt: Sair
ru: Выйти
sv: Stäng
th: ออก
zh_hans: 退出
zh_hant: 結束

# general_facebookrequired
source: Please install the Facebook application to use this feature.
cs: K použití této funkce si prosím nainstalujte aplikaci Facebook.
de: Bitte installieren Sie die Facebook-Anwendung, um diese Funktion nutzen zu können.
es: Instala la aplicación de Facebook para usar esta función.
fi: Tämän toiminnon käyttö edellyttää Facebook-sovelluksen asentamista.
fr: Veuillez s'il vous plaît installer l'application Facebook pour utiliser cette fonctionnalité.
id: Silahkan pasang aplikasi Facebook untuk menggunakan fitur ini.
it: Installa l'applicazione Facebook per usare questo elemento.
nb: Du må installere Facebook-appen for å bruke denne funksjonen.
nl: Installeer a.u.b. de Facebookapplicatie om deze functie te gebruiken.
pl: Żeby korzystać z tej opcji, zainstaluj aplikację Facebooka.
pt: Instale o aplicativo do Facebook para usar esse recurso.
sv: Installera Facebook-appen för att använda den här funktionen.
zh_hans: 请安装Facebook应用程序以使用此功能

# general_facebookurl
source: Facebook URL
cs: URL Facebooku
es: URL de Facebook
fi: Facebook-osoite
fr: URL Facebook
id: URL Facebook
ja: FacebookのURL
ko: Facebook 주소
ms: URL Facebook:
pl: ULR Facebooka
pt: URL do Facebook
ru: Ссылка в Facebook
sv: Facebook, webbadress
th: URL ใน Facebook

# general_firstname
source: First Name
cs: Křestní jméno
da: Fornavn
de: Vorname
es: Nombre
fi: Etunimi
fr: Prénom
id: Nama Depan
it: Nome
ja: 名（ファーストネーム）
ko: 이름
ms: Nama Sendiri
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome Próprio
ru: Имя
sv: Förnamn
th: ชื่อจริง
zh_hans: 名字
zh_hant: 名字

# general_forward
source: Forward
cs: Dopředu
da: Frem
de: Vorwärts
es: Reenviar
fi: Eteenpäin
fr: En avant
id: Teruskan
it: Inoltrare
ja: 進む
ko: 앞으로
ms: Maju
nb: Videresend
nl: Verder
pl: Prześlij dalej
pt: Avançar
ru: Вперед
sv: Framåt
th: ไปข้างหน้า
zh_hans: 向前
zh_hant: 下一步

# general_friday
source: Friday
cs: Pátek
da: Fredag
de: Freitag
es: viernes
fi: Perjantai
fr: Vendredi
id: Jumat
it: Venerdì
ja: 金曜日
ko: 금요일
ms: Jumaat
nb: Fredag
nl: Vrijdag
pl: piątek
pt: Sexta
ru: Пятница
sv: Fredag
th: ศุกร์
zh_hans: 星期五
zh_hant: 星期五

# general_hours
source: Hour(s)
cs: Hodin
da: Time(r)
de: Stunde(n)
es: Horas
fi: Tunti(a)
fr: Heure(s)
id: Jam
it: Ora (e)
ja: 時間
ko: 시간
ms: Jam
nb: Time(r)
nl: Uur (uren)
pl: Liczba godzin
pt: Hora(s)
ru: ч
sv: Timme (timmar)
th: ชั่วโมง
zh_hans: 小时
zh_hant: 小時

# general_info
source: Info
cs: Informace
es: Información
fr: Information
it: Informazioni
ja: 情報
ko: 정보
ms: Maklumat
pl: Informacje
pt: Informacoes
ru: Сведения
sv: Information
th: ข้อมูล
zh_hans: 信息
zh_hant: 資訊

# general_language
source: Language
cs: Jazyk
da: Sprog
de: Sprache
es: Lenguaje
fi: Kieli
fr: Langage
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ru: Язык
sv: Språk
th: ภาษา
zh_hans: 语言
zh_hant: 語言

# general_lastname
source: Last Name
cs: Příjmení
da: Efternavn
de: Nachname
es: Apellido
fi: Sukunimi
fr: Nom
id: Nama Belakang
it: Cognome
ja: 姓（ラストネーム）
ko: 성
ms: Nama Keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Apelido
ru: Фамилия
sv: Efternamn
th: นามสกุล
zh_hans: 姓氏
zh_hant: 姓氏

# general_lead
source: Lead
cs: Potenciální zákazník
da: Kundeemne
es: Cliente Potencial
fi: Liidi
fr: Prospect
id: Prospek
ja: 見込顧客
ko: 리드
nb: Kundeemne
pl: Potencjalny klient
pt: Oportunidade Potencial
ru: Потенциальный клиент
sv: Presumtiv kund
th: ผู้มุ่งหวัง
zh_hans: 商机联系人
zh_hant: 潛在客戶

# general_loading
source: Loading
cs: Nahrává se
da: Indlæser
de: Laden
es: Cargando
fi: Ladataan
fr: Chargement
id: Memuat
it: Caricando
ja: ロード中
ko: 불러오는 중
ms: Memuat
nb: Laster inn
nl: Laden
pl: Ładowanie
pt: A carregar
ru: Загрузка
sv: Laddar
th: กำลังโหลด
zh_hans: 正在加载
zh_hant: 載入中
