Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# cart_help
source: Review and modify your cart. Tap the "Remove All" button to remove all products from the cart. Tap the "Checkout" button to complete the checkout process.
cs: Prohlédnout a upravit košík. Klepněte na tlačítko „Odstranit vše“ k odstranění všech produktů z košíku. Klepněte na tlačítko „Pokladna“ k dokončení procesu pokladny.
de: Ihren Einkaufwagen anzeigen und ändern. Tippen Sie auf die Taste „Alles entfernen“, um alle Produkte aus Ihrem Einkaufswagen zu entfernen. Tippen Sie auf die Taste „Zur Kasse“, um den Einkaufsvorgang abzuschließen.
es: Revisar y modificar tu carrito. Pulsa el botón "Eliminar todo" para eliminar todos los productos del carrito. Pulsa el botón "Confirmar la compra" para finalizar el proceso.
fi: Tarkista ostoskori ja muokkaa sitä. Poista kaikki tuotteet ostoskorista napauttamalla "Poista kaikki" -painiketta. Siirry kassalle napauttamalla ”Kassa"-painiketta.
fr: Revoir et modifier votre panier. Toucher le bouton "Tout supprimer" pour supprimer tous les produits du panier. Toucher le bouton "Paiement" pour terminer le processus de paiement.
id: Tinjau dan ubah keranjang Anda. Tekan tombol "Hapus Semua " untuk menghapus semua produk dari keranjang. Tekan tombol "Keluar " untuk menyelesaikan proses keluar
it: Rivedi e modifica il tuo carrello. Clicca su "Elimina Tutto" per eliminare tutti i prodotti dal carrello. Clicca su "Checkout" per completare il processo di checkout.
nb: Vis og endre handlekurven din. Trykk på knappen "Fjern alle" for å fjerne alle produktene fra handlekurven. Trykk på "Betaling"-knappen for å fullføre betalingsprosessen.
nl: Controleer en wijzig uw winkelwagen Druk op de knop "Alles verwijderen" om de winkelwagen leeg te maken. Druk op de knop "Afrekenen" om de bestelling af te ronden.
pl: Przejrzyj i zmodyfikuj koszyk. Żeby usunąć wszystkie produkty z koszyka, dotknij przycisku Usuń wszystko. Żeby zakończyć zakupy, dotknij przycisku Kasa.
pt: Revise e modifique seu carrinho. click no botão "Remover tudo" para remover todos os produtos do carrinho. click no botão "Checkout" para concluir o processo de checkout.
sv: Granska och ändra din varukorg. Tryck på Ta bort alla för att ta bort alla produkter från varukorgen. Tryck på Gå till kassan för att slutföra betalningsprocessen.
zh_hans: 查看并修改您的购物车。 点击“全部删除”按钮，从购物车中删除所有产品。 点击“结帐”按钮完成结帐过程。

# cart_numberincart
source: Products in your cart
cs: Produkty ve vašem košíku
de: Produkte in Ihrem Einkaufswagen
es: Productos en tu carrito
fi: Ostoskorin tuotteet
fr: Articles dans votre panier
id: Produk di keranjang Anda
it: Prodotti nel carrello
nb: Produkter i handlekurven
nl: Producten in uw winkelwagen
pl: Produkty w koszyku
pt: Produtos em seu carrinho
sv: Produkter i varukorgen
zh_hans: 在您的购物车的产品

# cart_title
source: Shopping Cart
cs: Nákupní košík
de: Einkaufswagen
es: Carrito de la compra
fi: Ostoskori
fr: Panier
id: Keranjang Belanjan
it: Carrello
nb: Handlekurv
nl: Winkelwagen
pl: Koszyk
pt: Carrinhos de compras
sv: Varukorg
zh_hans: 购物车

# cartcategories_help
source: Select a category to view all the associated products.
cs: Vybrat kategorii k zobrazení všech souvisejících produktů.
de: Wählen Sie eine Kategorie, um alle damit verbundenen Produkte anzuzeigen.
es: Selecciona una categoría para ver todos los productos asociados a ella.
fi: Katso tuotteet valitsemalla haluamasi luokka.
fr: Sélectionner une catégorie pour voir tous les produits associés.
id: Pilih kategori untuk melihat semua produk yang terkait.
it: Seleziona una categoria per visualizzare tutti i prodotti associati.
nb: Velg en kategori for å vise alle produkter i kategorien.
nl: Selecteer een categorie om alle bijbehorende artikelen te bekijken.
pl: Żeby wyświetlić wszystkie powiązane produkty, wybierz kategorię.
pt: Selecione uma categoria para ver todos os produtos associados.
sv: Välj en kategori för att visa alla tillhörande produkter.
zh_hans: 选择类别以查看所有相关产品。

# cartcategories_title
source: Categories
cs: Kategorie
de: Kategorien
es: Categorías
fi: Luokat
fr: Catégories
id: Kategori
it: Categorie
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt: Categorias
sv: Kategorier
zh_hans: 类别

# cartcheckout_help
source: Review your cart and fill out all of the form inputs to complete the checkout process.
cs: Prohlédněte si svůj košík a vyplňte všechny položky formuláře k dokončení procesu pokladny.
de: Prüfen Sie die Artikel in Ihrem Einkaufwagen und füllen Sie alle Formulare aus, um den Zahlungsvorgang abzuschließen.
es: Revisa tu carrito y rellena el formulario para finalizar la compra.
fi: Viimeistele tilaus tarkistamalla ostoskori ja täyttämällä muut tarvittavat tiedot.
fr: Revoir votre panier et remplir toutes les données du formulaire pour terminer le processus de paiement.
id: Lihat kembali keranjang belanja Anda dan isi semua formulir untuk menyelesaikan proses keluar.
it: Rivedi il carrello e compila tutti i campi per completare il processo di checkout.
nb: Se over handlekurven og fyll ut alle feltene i skjemaet for å fullføre betalingsprosessen.
nl: Bekijk uw winkelwagen en vul alle gegevens in op het formulier om de bestelprocedure af te ronden.
pl: Żeby zakończyć zakupy, przejrzyj koszyk i wpisz wszystkie wymagane dane.
pt: Revise o seu carrinho e preencha todas as entradas do formulário para concluir o processo de compra.
sv: Granska varukorgen och fyll i alla fält i formuläret för att slutföra betalningsprocessen.
zh_hans: 查看您的购物车并填写所有以完成结帐程序。

# cartcheckout_title
source: Checkout
cs: Pokladna
de: Kasse
es: Confirmar la compra
fi: Kassa
fr: Payer
id: Keluar
nb: Betaling
nl: Afrekenen
pl: Kasa
sv: Kassa
zh_hans: 结账

# cartproductdetail_help
source: View the details about a particular product. Tap the "Add to Cart" button to add the product to your cart.
cs: Podívejte se detaily konkrétního produktu. Klepněte na tlačítko „Přidat do košíku“ k přidání produktu do vašeho košíku.
de: Details zu einem bestimmten Produkt anschauen. Tippen Sie auf die Schaltfläche „Zum Einkaufswagen hinzufügen“, um das Produkt zu Ihrem Einkaufswagen hinzuzufügen.
es: Consulta la información de un producto en particular. Pulsa el botón "Añadir al carrito" para añadir el producto a tu carrito.
fi: Katso tietyn tuotteen tiedot. Lisää tuote ostoskoriin napauttamalla "Lisää ostoskoriin" -painiketta.
fr: Voir les détails d'un produit en particulier. Toucher le bouton "Ajouter au panier" pour ajouter le produit à votre panier.
id: Lihat rincian tentang produk tertentu. Tuk tombol "Tambahkan ke Keranjang " untuk menambahkan produk ke keranjang Anda.
it: Visualizza i dettagli di un determinato prodotto. Clicca su "Aggiungi al Carrello" per aggiungere il prodotto al carrello.
nb: Vis informasjon om en bestemt produkt. Trykk på knappen "Legg til i handlekurven" for å legge produktet i handlekurven.
nl: Bekijk de productgegevens van een bepaald artikel. Druk op de knop "In winkelwagen plaatsen" om een product aan uw bestelling toe te voegen.
pl: Wyświetl wszystkie informacje o produkcie. Żeby dodać produkt do koszyka, dotknij przycisku Dodaj do koszyka.
pt: Veja os detalhes sobre um produto específico. click no botão "Adicionar ao carrinho" para adicionar o produto ao seu carrinho
sv: Visa informationen om en särskild produkt. Tryck på Lägg i varukorgen för att lägga produkten i varukorgen.
zh_hans: 查看指定产品的详细信息。 点击“添加到购物车”按钮将产品添加到购物车。

# cartproductdetail_title
source: Product Details
cs: Detaily produktu
de: Produktdetails
es: Detalles del producto
fi: Tuotteen tiedot
fr: Détails du produit
id: Rincian Produk
it: Dettagli Prodotto
nb: Produktinformasjon
nl: Productgegevens
pl: Informacje o produkcie
pt: Detalhes do Produto
sv: Produktinformation
zh_hans: 产品详情

# cartproducts_help
source: Select a product to view more details. Tap the "Add to Cart" button to add the product to your shopping cart.
cs: Vyberte si produkt k zobrazení více detailů. Klepněte na tlačítko „Přidat do košíku“ k přidání produktu do vašeho nákupního košíku.
de: Wählen Sie ein Produkt, um mehr Details angezeigt zu bekommen. Tippen Sie auf die Schaltfläche „Zum Einkaufswagen hinzufügen“, um das Produkt zu Ihrem Einkaufswagen hinzuzufügen.
es: Selecciona un producto para ver más detalles. Pulsa el botón "Añadir al carrito" para añadir el producto a tu carrito de la compra.
fi: Valitse tuote ja katso tarkemmat tiedot. Lisää tuote ostoskoriin napauttamalla "Lisää ostoskoriin" -painiketta.
fr: Sélectionner un produit pour voir plus de détails. Toucher le bouton "Ajouter au panier" pour ajouter le produit à votre panier.
id: Pilih produk untuk melihat rincian lebih lanjut. Tuk tombol "Tambahkan ke Keranjang " untuk menambahkan produk ke keranjang belanja Anda
it: Seleziona un prodotto per visualizzare ulteriori dettagli. Clicca su "Aggiungi al Carrello" per aggiungere il prodotto al carrello.
nb: Velg et produkt for å vise mer informasjon. Trykk på knappen "Legg til i handlekurven" for å legge produktet i handlekurven.
nl: Selecteer een product om meer gegevens in te zien Druk op de knop "In winkelwagen plaatsen" om een product in uw winkelwagen te plaatsen.
pl: Żeby zobaczyć więcej informacji, wybierz produkt. Żeby dodać produkt do koszyka, dotknij przycisku Dodaj do koszyka.
pt: Selecione um produto para ver mais detalhes. click no botão "Adicionar ao carrinho" para adicionar o produto ao seu carrinho de compras
sv: Välj en produkt för att visa mer information. Tryck på Lägg i varukorgen för att lägga produkten i varukorgen.
zh_hans: 选择产品以查看更多详细信息。 点击“添加到购物车”按钮将产品添加到购物车。

# cartproducts_title
source: Products
cs: Produkty
de: Produkte
es: Productos
fi: Tuotteet
fr: Produits
id: Produk
it: Prodotti
nb: Produkter
nl: Producten
pl: Produkty
pt: Produtos
sv: Produkter
zh_hans: 产品

# carttype_help
source: Choose between making a retail of wholesale product purchase by selecting the a type button.
cs: Vyberte maloobchodní nebo velkoobchodní nákup produktu zvolením typu tlačítka.
de: Wählen Sie, ob Sie einen Einzelhandels- oder Großhandels-Produktkauf tätigen möchten, indem Sie auf eine Taste tippen.
es: Elige entre realizar una compra de producto minorista o mayorista, seleccionando el botón correspondiente.
fi: Valitse tyyppipainikkeella, onko kyseessä vähittäis- vai tukkutuotetilaus.
fr: Choisir entre acheter un produit de détail ou en gros en sélectionnant le type de bouton.
id: Pilih antara melakukan pengecekan pembelian produk grosir dengan memilih tombol jenis.
it: Effettua la scelta tra acquisti di prodotti al dettaglio o all'ingrosso selezionando "tipologia".
nb: Velg mellom å kjøpe til eget forbruk eller til videresalg ved å trykke på riktig knapp.
nl: Kies tussen de aankoop van een detailhandel- of een groothandelproduct door de betreffende knop te selecteren.
pl: Żeby wybrać rodzaj zakupu (detaliczny lub hurtowy), kliknij przycisk.
pt: Escolha entre fazer um varejo de compra por atacado de produtos, selecionando o botão de tipo
sv: Välj mellan att göra en försäljning med grossistproduktköp genom att välja typ a-knappen.
zh_hans: 通过选择类型按钮来选择批发产品购买或零售。

# carttype_retail
source: Retail
cs: Maloobchod
de: Einzelhandel
es: Minorista
fi: Vähittäiskauppa
fr: Détail
id: Eceran
it: Dettaglio
nb: Salg
nl: Detailhandel
pl: Detaliczny
pt: varejo
sv: Detaljhandel
zh_hans: 零售

# carttype_title
source: Cart Selection
cs: Výběr košíku
de: Einkaufswagen wählen
es: Selección del carrito
fi: Ostoskorin valinta
fr: Sélection du panier
id: Seleksi Keranjang
it: Selezione del carrello
nb: Valg av handlekurv
nl: Selecteer winkelwagen
pl: Wybór koszyka
pt: Produtos em seu carrinho
sv: Val av varukorg
zh_hans: 购物车选择

# carttype_wholesale
source: Wholesale
cs: Obchod JOffice
de: JOffice-Shop
es: Tienda JOffice
fi: JOffice Shop
fr: Boutique JOffice
id: JOffice Shop
it: JOffice Shop
pl: Sklep JOffice
pt: Loja Joffice
sv: JOffice Shop
zh_hans: Joffice订购

# carttype_wholesaleunavailable
source: We are working hard to bring Wholesale purchases to the app!
cs: Usilovně pracujeme na přenesení velkoobchodních nákupů do aplikace!
de: Wir arbeiten hart daran, Großhandels-Einkäufe in der App zu ermöglichen!
es: ¡Estamos trabajando mucho para traer las compras Mayoristas a la app!
fi: Teemme kovasti töitä tukkuostomahdollisuuden lisäämiseksi sovellukseen!
fr: Nous travaillons dur pour ajouter les achats en gros à l'appli !
id: Kami bekerja keras untuk membawa pembelian Grosir ke aplikasi!
it: Stiamo lavorando per inserire gli acquisti all'ingrosso nell'app!
nb: Vi jobber hardt for å gjøre partikjøp tilgjengelig i appen!
nl: We zijn druk bezig om de groothandelproducten aan de app toe te voegen!
pl: Nieustannie pracujemy nad rozszerzeniem funkcjonalności aplikacji o możliwość robienia zakupów hurtowych.
pt: Estamos trabalhando arduamente para levar as compras por atacado ao aplicativo!
sv: Vi arbetar hårt för att lägga till grossistköp i appen!
zh_hans: 我们正在努力将批发订购加入到应用程式中！

# general_comingsoon
source: Coming Soon
cs: Již brzy
de: Demnächst
es: Próximamente
fi: Tulossa
fr: À venir
id: Akan Datang Segera
it: In arrivo a breve
nb: Kommer snart
nl: Binnenkort verwacht
pl: Wkrótce
pt: Inaugurando
sv: Kommer snart
zh_hans: 即将到来

# general_email
source: Email
es: Correo electrónico
fi: Sähköposti
fr: Courriel
ja: メールアドレス
ko: 이메일
ms: E-mel
nb: E-post
ru: Эл. почта
sv: E-post
th: อีเมล
zh_hans: 电子邮件地址
zh_hant: 電子郵件

# general_off
source: OFF
cs: VYPNUTO
da: FRA
de: AUS
es: APAGADO
fi: POIS
fr: DÉCONNECTÉ
id: MATI
ja: オフ
ko: 꺼짐
nb: AV
nl: UIT
pl: WYŁ.
pt: DESLIGAR
ru: ВЫКЛ.
sv: AV
th: ปิด
zh_hans: 关闭
zh_hant: 關

# general_on
source: ON
cs: ZAPNUTO
da: TIL
de: EIN
es: ENCENDIDO
fi: PÄÄLLÄ
fr: CONNECTÉ
id: HIDUP
ja: オン
ko: 켜짐
nb: PÅ
nl: AAN
pl: WŁ.
pt: LIGAR
ru: ВКЛ.
sv: PÅ
th: เปิด
zh_hans: 打开
zh_hant: 開

# general_preview
source: Preview
cs: Náhled
de: Vorschau
es: Vista previa
fi: Esikatsele
fr: Prévisualiser
id: Pratinjau
it: Anteprima
nb: Forhåndsvisning
nl: Voorvertoning
pl: Podgląd
pt: Visualização
sv: Förhandsgranska
zh_hans: 提前观看

# general_remove
source: Remove
cs: Odstranit
de: Entfernen
es: Eliminar
fi: Poista
fr: Supprimer
id: Menghapus
it: Rimuovi
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
sv: Ta bort
zh_hans: 去掉

# general_search
source: Search
cs: Hledat
de: Suche
es: Buscar
fi: Haku
fr: Rechercher
id: Cari
it: Ricerca
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Pesquisar
sv: Sök
zh_hans: 保存

# general_upcoming
source: Upcoming
cs: Nadcházející
de: Bevorstehend
es: Próximos
fi: Tulossa
fr: Prochainement
id: Mendatang
it: Prossimo
nb: Kommende
nl: Verwacht
pl: Zaplanowane
pt: próximos
sv: Kommande
zh_hans: 即将到来

# leadactions_customemail
source: Custom Email
cs: Standardní e-mail
de: Benutzerdefinierte E-Mail
es: Personalizar e-mail
fi: Mukautettu sähköpostiviesti
fr: E-mail personnalisé
id: Email khusus
it: Email personalizzata
nb: Egendefinert e-post
nl: Aangepaste e-mail
pl: Niestandardowa wiadomość e-mail
pt: Email personalizado
sv: Anpassad e-post
zh_hans: 自订电子邮件

# leaddetails_notestab
source: Notes
cs: Poznámky
da: Noter
de: Notizen
es: Notas
fi: Huomautukset
fr: Remarques
id: Catatan
it: Note
ja: メモ
ko: 노트
ms: Nota
nb: Merknader
nl: Opmerkingen
pl: Uwagi
pt: Notas
ru: Заметки
sv: Anteckningar
th: บันทึก
zh_hans: 备注
zh_hant: 附註

# leaddetails_pathneedscontactinfo
source: You can not assign this lead to this path. The following information is needed
cs: Tohoto potenciálního zákazníka nemůžete přiřadit do této trasy. Jsou potřeba následující informace
de: Sie können diesen Lead nicht diesem Pfad zuweisen. Die folgenden Informationen sind erforderlich
es: No puedes asignar este lead a esta vía. Se necesita la siguiente información
fi: Tätä liidiä ei voi määrittää tälle polulle. Tarvitaan seuraavat tiedot:
fr: Vous ne pouvez pas assigner ce lead à ce chemin. Les informations suivantes sont requises
id: Anda tidak dapat menetapkan prospek ke jalur ini. Informasi berikut sangat dibutuhkan
it: Non è possibile assegnare questo percorso a questo contatto. Le seguenti informazioni sono necessarie
nb: Du kan ikke tilordne kundeemnet til denne prosessen. Følgende informasjon er nødvendig
nl: U kunt dit traject niet aan deze lead toewijzen. De volgende informatie is vereist
pl: Nie możesz przypisać tego potencjalnego klienta do tej ścieżki. Wymagane są następujące dane
pt: Você não pode atribuir essa liderança a esse caminho. A seguinte informação é necessária
sv: Du kan inte tilldela den presumtiva kunden till sökvägen. Följande information behövs
zh_hans: 您不能将此引潜在客户分配给此路径。 需要以下信息

# menu_backoffice
source: Backoffice Web
cs: Internetové stránky zázemí
es: Backoffice de la web
fi: Taustatoimintoverkko
fr: Web du back-office
id: Web Backoffice
ja: バックオフィスウェブ
ms: Web BackOffice
nl: Backoffice website
pl: Strona systemu zaplecza
pt: Web Backoffice
ru: Личный кабинет
sv: Backoffice-webb
th: เว็บแบ็กออฟฟิศ
zh_hant: 後台系統網站

# menu_jofficeheader
source: JOFFICE™
cs: JOFFICEâ„¢
de: JOFFICEâ„¢
es: JOFFICEâ„¢
fi: JOFFICEâ„¢
fr: JOFFICEâ„¢
nb: JOFFICEâ„¢
nl: JOFFICEâ„¢
pl: JOFFICEâ„¢
pt: JOFFICEâ„¢
sv: JOFFICEâ„¢

# menu_shoppingcart
source: Shopping Cart
cs: Nákupní košík
de: Einkaufswagen
es: Carrito de la compra
fi: Ostoskori
fr: Panier
id: Keranjang Belanjan
it: Carrello
nb: Handlekurv
nl: Winkelwagen
pl: Koszyk
pt: carrinho de compras
sv: Varukorg
zh_hans: 购物车

# menu_smartcloud
source: SmartCloud
cs: JCloud
de: JCloud
fi: JCloud
fr: JCloud
pl: JCloud
pt: JCloud
sv: JCloud

# prospector_upcomingactionmessage
source: This upcoming action item cannot be completed before the following date
cs: Tuto položku nadcházející akce nelze dokončit před následujícím datem
de: Dieses zukünftige Aktionselement kann nicht vor dem folgenden Datum beendet werden.
es: La próxima acción no se puede completar antes de la siguiente fecha.
fi: Tätä tulevaa toimintoa ei voi tehdä ennen seuraavaa päivää:
fr: Cette action à venir ne peut pas être terminée avant la date suivante
id: Item aksi yang akan datang ini tidak dapat diselesaikan sebelum tanggal berikut
it: Questa prossima azione non può essere completata prima della data di seguito
nb: Denne kommende handlingen kan ikke utføres før følgende dato
nl: Deze toekomstige actie kan niet worden voltooid voor de volgende datum
pl: To zaplanowane działanie nie może zostać zakończona przed
pt: Este próximo item de ação não pode ser concluído antes da próxima data
sv: Denna kommande åtgärdspost kan inte slutföras före följande datum
zh_hans: 此即将到来的操作项目无法在以下日期之前完成

# shoppingcart_added
source: Added
cs: Přidáno
de: Hinzugefügt
es: Añadido
fi: Lisätty
fr: Ajouté
id: Ditambahkan
it: Aggiunto
nb: Lagt til
nl: Toegevoegd
pl: Dodano
pt: adicionado
sv: Lagt till
zh_hans: 添加

# shoppingcart_addtocart
source: Add to Cart
cs: Přidat do košíku
de: Zum Einkaufswagen hinzufügen
es: Añadir al carrito
fi: Lisää ostoskoriin
fr: Ajouter au panier
id: Masukkan ke Keranjang
it: Aggiungi al carrello
nb: Legg til i handlekurven
nl: Toevoegen aan winkelwagen
pl: Dodaj do koszyka
pt: adicionar ao carrinho
sv: Lägg till i varukorgen
zh_hans: 添加到购物车

# shoppingcart_checkout
source: Checkout
cs: Pokladna
de: Kasse
es: Confirmar la compra
fi: Kassa
fr: Payer
id: Keluar
nb: Betaling
nl: Afrekenen
pl: Kasa
sv: Kassa
zh_hans: 查看

# shoppingcart_clearcart
source: Would you like to remove all items from your cart?
cs: Chcete odstranit všechny položky z košíku?
de: Möchten Sie alle Artikel aus Ihrem Einkaufswagen entfernen?
es: ¿Quieres eliminar todos los artículos de tu carrito?
fi: Haluatko poistaa kaikki nimikkeet ostoskorista?
fr: Voulez-vous supprimer tous les articles de votre panier ?
id: Apakah Anda ingin menghapus semua item dari keranjang Anda?
it: Desideri rimuovere tutti gli articoli dal carrello?
nb: Vil du fjerne alle produkter fra handlekurven?
nl: Wilt u alle items verwijderen uit uw winkelwagen?
pl: Czy chcesz opróżnić koszyk?
pt: Gostaria de remover todos os itens do seu carrinho?
sv: Vill du ta bort alla artiklar i varukorgen?
zh_hans: 您要从您的购物车中删除所有商品吗？

# shoppingcart_price
source: Price
cs: Cena
de: Preis
es: Precio
fi: Hinta
fr: Prix
id: Harga
it: Prezzo
nb: Pris
nl: Prijs
pl: Cena
pt: preco
sv: Pris
zh_hans: 价钱

# shoppingcart_removefromcart
source: Are you sure you want to remove this product from your cart?
cs: Jste si jist(a), že chcete odebrat tento produkt ze svého košíku?
de: Sind Sie sicher, dass Sie dieses Produkt aus Ihrem Einkaufswagen entfernen möchten?
es: ¿Estás seguro de que quieres eliminar este producto de tu carrito?
fi: Haluatko varmasti poistaa tämän nimikkeen ostoskorista?
fr: Voulez-vous vraiment retirer cet article de votre panier ?
id: Anda yakin ingin menghapus produk ini dari keranjang?
it: Sei sicuro di voler rimuovere questo prodotto dal carello?
nb: Er du sikker på at du vil fjerne dette produktet fra handlekurven?
nl: Weet u zeker dat u dit product wilt verwijderen uit uw winkelwagen?
pl: Czy na pewno chcesz usunąć ten produkt z koszyka?
pt: Voce tem certezza que deseja remover este produto de seu carrinho?
sv: Är du säker på att du vill ta bort den här produkten från varukorgen?
zh_hans: 您确定要从购物车中移除此产品吗？

# shoppingcart_saleprice
source: Sale Price
cs: Prodejní cena
de: Verkaufspreis
es: Precio de venta
fi: Myyntihinta
fr: Prix de vente
id: Harga Penjualan
it: Prezzo di vendita
nb: Salgspris
nl: Verkoopprijs
pl: Cena sprzedaży
pt: preco de venda
sv: Försäljningspris
zh_hans: 销售价格

# shoppingcart_subtotal
source: Subtotal
cs: Dílčí součet
de: Zwischensumme
fi: Välisumma
fr: Sous-total
it: Totale
nb: Delsum
nl: Subtotaal
pl: Suma częściowa
sv: Deltotal
zh_hans: 小计

# smartcloud_title
source: SmartCloud
cs: JCloud
de: JCloud
fi: JCloud
fr: JCloud
pl: JCloud
pt: Jcloud
sv: JCloud

# general_province
source: Province
cs: Kraj
da: Område
de: Provinz
es: Provincia
fi: Maakunta
id: Provinsi
it: Provincia
ja: 州
ko: 도
ms: Wilayah
nb: Provins
nl: Provincie
pl: Prowincja
pt: Distrito
ru: Регион
sv: Provins
th: จังหวัด
zh_hans: 省份
zh_hant: 省分

# login_version
source: Version
cs: Verze
es: Versión
fi: Versio
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt: Versão
ru: Версия
th: เวอร์ชัน
zh_hans: 版本
zh_hant: 版本

# menu_promotions
source: PROMOTIONS
cs: PROMOČNÍ AKCE
da: KAMPAGNER
de: AKTIONEN
es: PROMOCIONES
fi: PROMOOTIOT
id: PROMOSI
it: PROMOZIONI
ja: プロモーション
ko: 프로모션
ms: PROMOSI
nb: KAMPANJER
nl: RECLAMEACTIES
pl: PROMOCJE
pt: PROMOÇÕES
ru: РЕКЛАМНЫЕ АКЦИИ
sv: KAMPANJER
th: โปรโมชั่น
zh_hans: 促销
zh_hant: 促銷活動

# myleads_contacts
source: Contacts
cs: Kontakty
da: Kontakter
de: Kontakte
es: Contactos
fi: Yhteystiedot
id: Kontak
it: Contatti
ja: 連絡先
ko: 연락처
ms: Kenalan
nb: Kontakter
pl: Kontakty
pt: Contactos
ru: Контакты
sv: Kontakter
th: รายชื่อติดต่อ
zh_hans: 联系人
zh_hant: 聯絡資訊

# leaddetails_actionstab
source: Actions
cs: Akce
da: Handlinger
de: Aktionen
es: Acciones
fi: Toiminnot
id: Tindakan
it: Azioni
ja: アクション
ko: 액션
ms: Tindakan
nb: Handlinger
nl: Acties
pl: Działania
pt: Ações
ru: Действия
sv: Åtgärder
th: การกระทำ
zh_hans: 操作
zh_hant: 動作

# reminder_messagelabel
source: Message
cs: Zpráva
da: Besked
de: Nachricht
es: Mensaje
fi: Viesti
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sv: Meddelande
th: ข้อความ
zh_hans: 消息
zh_hant: 訊息

# managegroups_contacts
source: Contacts
cs: Kontakty
da: Kontakter
de: Kontakte
es: Contactos
fi: Yhteystiedot
id: Kontak
it: Contatti
ja: 連絡先
ko: 연락처
ms: Kenalan
nb: Kontakter
nl: Contacten
pl: Kontakty
pt: Contactos
ru: Контакты
sv: Kontakter
th: รายชื่อติดต่อ
zh_hans: 联系人
zh_hant: 聯絡資訊

# mybadges_points
source: Points
cs: Body
da: Point
de: Punkte
es: Puntos
fi: Pisteet
id: Poin
it: Punti
ja: ポイント
ko: 포인트
ms: Mata
nb: Poeng
nl: Punten
pl: Punkty
pt: Pontos
ru: Баллы
sv: Poäng
th: คะแนน
zh_hans: 积分
zh_hant: 點數
