Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# autodrip_socialvalidation
source: You must select at least 1 social network to post to.
cs: Musíte vybrat minimálně 1 sociální síť, na které chcete příspěvek zveřejnit.
da: Du skal vælge mindst ét socialt netværk at slå opslag op på.
de: Sie müssen mindestens 1 soziales Netzwerk auswählen, in dem Sie posten wollen.
es: Debe seleccionar al menos una red social para publicar.
fi: Valitse julkaisua varten vähintään yksi sosiaalinen verkosto.
fr: Vous devez sélectionner au moins un réseau social dans lequel poster
id: Anda harus memilih paling tidak 1 jaringan sosial untuk mengirim kiriman.
it: Selezioni almeno 1 social network per postare dei post.
ja: 投稿先のソーシャルネットワークを少なくとも1つ選択してください。
ko: 최소 하나의 소셜 네트워크를 선택해야 합니다.
ms: Anda mesti memilih sekurang-kurangnya 1 rangkaian sosial untuk dicatat.
nb: Du må velge minst 1 sosialt medium du vil publisere i.
nl: U moet minimaal 1 sociaal netwerk kiezen om iets op te plaatsen
pl: Wybierz przynajmniej jeden portal społecznościowy.
pt: Tem de selecionar pelo menos uma rede social em que publicar.
ru: Необходимо выбрать хотя бы одну соцсеть для публикации в ней.
sv: Du måste välja minst ett socialt nätverk att göra inlägg i.
th: คุณต้องเลือกเครือข่ายโซเชียลที่จะโพสต์อย่างน้อย 1 แห่ง
zh_hans: 您必须至少输入 1 个要发布到的 1 个社交网络。
zh_hant: 您必須選擇至少 1 個要留言的社交網站。

# autodrip_timetopost
source: Auto-Drip - It’s time to post!
cs: Auto-Drip - Je čas zveřejnit příspěvek!
da: Auto-Drip - Det er tid til opslag!
de: Auto-Drip - Es ist Zeit, eine Nachricht zu posten!
es: Correos automáticos. ¡Es el momento de publicar!
fi: Automaattinen julkaisu – Aika julkaista!
fr: E-mails Automatiques - C'est l'heure de poster!
id: Auto-Drip - Waktunya untuk mengirim!
it: Auto-Drip - È ora di creare un post!
ja: 定期投稿の時間です！
ko: 오토 드립 - 글을 쓸 시간입니다!
ms: Auto-Drip - Masa untuk mencatat!
nb: Auto-intervall – det er på tide å lage et innlegg!
nl: Auto-Drip - Het is tijd om een bericht te plaatsen!
pl: Czas na nowy wpis funkcji automatycznego publikowania.
pt: Publicação Automática - Está na altura de publicar!
ru: Автокапельная рассылка. Время для публикации!
sv: Automatiskt e-post – Det är dags att publicera!
th: เผยแพร่อัตโนมัติ - ได้เวลาโพสต์แล้ว!
zh_hans: 自动提醒 - 到发布时间了！
zh_hant: 自動發佈 - 留言時間到了！

# autodrip_title
source: Auto Drip Schedules
cs: Harmonogramy Auto-Drip
da: Auto-Drip-kalender
de: Auto-Drip-Pläne
es: Calendario de correos automáticos
fi: Automaattisen julkaisun aikataulut
fr: Emploi du temps des E-mails Automatique
id: Jadwal Auto Drip
it: Orari Auto-Drip
ja: 定期投稿スケジュール
ko: 오토 드립 일정
ms: Jadual Auto-Drip
nb: Tidsplaner for auto-intervall
nl: Auto-Drip-rooster
pl: Harmonogramy automatycznego publikowania
pt: Calendários de Publicação Automática
ru: Расписание автоматических капельных рассылок
sv: Scheman för automatiska e-postutskick
th: กำหนดเวลาการเผยแพร่อัตโนมัติ
zh_hans: 自动提醒计划
zh_hant: 自動發佈時間表

# badgedetails_help
source: Marvel at your badge! You've earned it! No, really!!
cs: Obdivujte svůj odznak! Získal(a) jste ho! Ne, opravdu!
da: Besku dit badge! Du har fortjent det! Det har du altså!
de: Bewundern Sie Ihr Abzeichen! Sie haben es sich verdient! Nein, wirklich!
es: ¡Admire su insignia! ¡Por fin la ha ganado!
fi: Ihastele kunniamerkkiäsi! Olet ansainnut sen! Ihan oikeasti!!
fr: Admirez votre badge! Vous avez bien mérité! Non, Vraiment!!
id: Marvel pada lencana Anda! Anda mendapatkannya! Ini benar-benar terjadi!!
it: Meraviglioso riconoscimento! L'hai guadagnato! Veramente!
ja: 素晴らしいバッジを獲得！自分を褒めてあげましょう！
ko: 뱃지를 확인하세요! 새로 획득하신 뱃지입니다!
ms: Kagumi lencana anda! Ini hasil usaha anda! Sungguh!!
nb: Kos deg med merket ditt! Du har fortjent det! Det er ingen tvil!
nl: Bewonder uw onderscheiding! U heeft het verdiend! Zeker weten!
pl: Pochwal się swoim odznaczeniem. Jest w pełni zasłużone! Naprawdę!
pt: Maravilhe-se com a sua etiqueta! Mereceu-a! A sério!!
ru: Полюбуйтесь своим значком! Вы ведь его заработали!
sv: Beundra din badge! Du har förtjänat den! Nej, verkligen!!
th: ชื่นชมตราสัญลักษณ์ของคุณ! มันเหมาะกับคุณจริงๆ! ไม่ได้หยอกเล่นนะ!!
zh_hans: 对您的徽章感到惊讶吗！您的的确确获得了徽章！真的！
zh_hant: 好好欣賞您的勳章吧！這是您的辛苦成果！真不是蓋的！

# badgedetails_share
source: I've earned a badge
cs: Získal(a) jste odznak
da: Jeg har optjent et badge
de: Ich habe ein Abzeichen verdient
es: He ganado una insignia
fi: Olen ansainnut kunniamerkin
fr: J'ai mérité un badge
id: Saya sudah mendapatkan lencana
it: Ho guadagnato un riconoscimento
ja: バッジを獲得
ko: 제가 뱃지를 획득했습니다
ms: Saya telah mendapat lencana
nb: Jeg har fått et merke
nl: Ik heb een onderscheiding verdiend.
pl: Moje nowe odznaczenie
pt: Ganhei uma etiqueta
ru: Мне достался значок
sv: Jag har förtjänat en badge
th: ฉันได้รับตราสัญลักษณ์
zh_hans: 我赢得了一个徽章
zh_hant: 我獲頒勳章了

# badgedetails_title
source: Badge Details
cs: Detaily odznaku
da: Badgedetaljer
de: Details des Abzeichens
es: Detalles de la insignia
fi: Kunniamerkin tiedot
fr: Détails du Badge
id: Rincian Lencana
it: Dettagli Riconoscimento
ja: バッジの詳細
ko: 뱃지 정보
ms: Butiran Lencana
nb: Informasjon om merket
nl: Details onderscheiding
pl: Szczegóły odznaczenia
pt: Detalhes da Etiqueta
ru: Данные о значке
sv: Information om badge
th: รายละเอียดของตราสัญลักษณ์
zh_hans: 徽章详情
zh_hant: 勳章詳細資訊

# campaignstats_help
source: View all your mobile campaign stats!
cs: Prohlédněte si statistiky všech svých mobilních kampaní!
da: Se alle dine statistikker for mobilkampagner!
de: Alle Statistiken der Mobile-Kampagne anzeigen!
es: Ver el estado de todas sus campañas móviles.
fi: Katso mobiilikampanjasi tilastotiedot!
fr: Voir toutes les statistiques de votre campagne mobile!
id: Lihat semua statistik kampanye seluler Anda!
it: Guarda tutte le tue statistiche per le campagne mediatiche!
ja: すべてのモバイルキャンペーンのデータが確認できます。
ko: 모든 모바일 캠페인 통계를 확인하세요!
ms: Lihat semua statistik kempen mudah alih anda!
nb: Vis all statistikk om mobilkampanjene dine!
nl: Bekijk alle statistieken van uw campagne.
pl: Wyświetl wszystkie statystyki kampanii mobilnej.
pt: Veja todas as estatísticas da sua campanha móvel!
ru: Просматривайте статистику по всем мобильными рассылкам!
sv: Visa status för alla dina mobilkampanjer!
th: ดูสถิติของแคมเปญมือถือทั้งหมดของคุณ!
zh_hans: 查看您的移动活动统计数据！
zh_hant: 輕鬆查詢所有的行動行銷活動數據！

# campaignstats_title
source: Campaign Stats
cs: Statistiky kampaní
da: Kampagnestatistikker
de: Kampagnen-Statistiken
es: Estado de la campaña
fi: Kampanjan tilastotiedot
fr: Statistiques de Campagne
id: Statistik Kampanye
it: Statistiche Campagne
ja: キャンペーンデータ
ko: 캠페인 통계
ms: Stat Kempen
nb: Kampanjestatistikk
nl: Statistieken van de campagne
pl: Statystyki kampanii
pt: Estatísticas da Campanha
ru: Статистика рассылок
sv: Kampanjstatusar
th: สถิติของแคมเปญ
zh_hans: 活动统计数据
zh_hant: 行銷活動數據

# customcampaign_camerarolldesc
source: Select an image from the camera roll of your mobile device to use for the campaign.
cs: Vyberte fotografii z vašeho archivu fotografií na vašem mobilním zařízení k použití pro vaši kampaň.
da: Vælg et billede fra din telefons kamerarulle at bruge til kampagnen.
de: Wählen Sie ein Bild von der Filmrolle Ihres Mobilgeräts, um es für die Kampagne zu nutzen.
es: Seleccione una imagen del Álbum de cámara de su dispositivo móvil para usarla en la campaña.
fi: Valitse kampanjassa käytettävä kuva mobiililaitteesi kameran rullasta.
fr: Sélectionner une image depuis votre bibliothèque d'image de votre portable pour utiliser pour la campagne.
id: Pilih gambar dari rol kamera perangkat seluler Anda untuk digunakan pada kampanye.
it: Seleziona un'immagine dalla fotocamera del tuo cellulare da aggiungere alla tua campagna.
ja: モバイル端末のカメラロールの画像をキャンペーンに使用します。
ko: 내 휴대기기의 카메라 롤에서 이미지를 선택해 캠페인에 사용합니다.
ms: Pilih imej daripada gulungan kamera peranti mudah alih anda untuk digunakan dalam kempen.
nb: Velg et bilde fra kamerarullen på mobilenheten din som skal brukes i kampanjen.
nl: Selecteer een afbeelding van de filmrol van uw mobiele telefoon, die u wilt gebruiken voor de campagne.
pl: Wykonaj zdjęcie aparatem, żeby wykorzystać je w kampanii.
pt: Selecione uma imagem do rolo da câmara do seu dispositivo móvel para utilizar na campanha.
ru: Выберите изображение из «Фотопленки», чтобы использовать его в рассылке.
sv: Välj en bild från kamerarullen i din mobiltelefon som ska användas i kampanjen.
th: เลือกรูปภาพที่ต้องการใช้ในแคมเปญจาก "ม้วนฟิล์ม" ในอุปกรณ์มือถือของคุณ
zh_hans: 从您移动设备的相机胶卷中选择图像以用于活动中。
zh_hant: 選取行動裝置相機膠卷中的圖片，以便用於行銷活動。

# customcampaign_camerarolltitle
source: Camera Roll
cs: Archiv fotografií
da: Kamerarulle
de: Filmrolle
es: Álbum de cámara
fi: Kameran rulla
fr: Bibliothèque de Photos
id: Rol Kamera
it: Fotocamera
ja: カメラロール
ko: 카메라 롤
ms: Gulungan Kamera
nb: Kamerarull
nl: Filmrol
pl: Z aparatu
pt: Rolo da Câmara
ru: Фотопленка
sv: Kamerarulle
th: ม้วนฟิล์ม
zh_hans: 相机胶卷
zh_hant: 相機膠卷

# customcampaign_gallerydesc
source: Select an image from the gallery of your mobile device to use for the campaign.
cs: Vyberte fotografii z galerie na vašem mobilním zařízení k použití pro vaši kampaň.
da: Vælg et billede fra din telefons galleri at bruge til kampagnen.
de: Wählen Sie ein Bild aus der Galerie Ihres Mobilgeräts, um es für die Kampagne zu nutzen.
es: Seleccione una imagen de la Galería de su dispositivo móvil para usarla en la campaña.
fi: Valitse kampanjassa käytettävä kuva mobiililaitteesi galleriasta.
fr: Sélectionner une image depuis votre Galerie téléphone à utiliser pour la Campagne.
id: Pilih gambar dari galeri perangkat seluler Anda untuk digunakan pada kampanye.
it: Selezioni un'immagine dalla galleria del suo telefono da usare per la campagna.
ja: モバイル端末のギャラリーの画像をキャンペーンに使用します。
ko: 내 휴대기기의 갤러리에서 이미지를 선택해 캠페인에 사용합니다.
ms: Pilih imej daripada galeri peranti mudah alih anda untuk digunakan dalam kempen.
nb: Velg et bilde fra galleriet på mobilenheten din som skal brukes i kampanjen.
nl: Selecteer een afbeelding uit de galerij van uw mobiele telefoon, die u wilt gebruiken voor de campagne.
pl: Wybierz zdjęcie z galerii, żeby wykorzystać je w kampanii.
pt: Selecione uma imagem da galeria do seu dispositivo móvel para utilizar na campanha.
ru: Выберите изображение из галереи, чтобы использовать его в рассылке.
sv: Välj en bild i galleriet i mobiltelefonen som ska användas i kampanjen.
th: เลือกรูปภาพที่ต้องการใช้ในแคมเปญจากแกลเลอรี่ในอุปกรณ์มือถือของคุณ
zh_hans: 从您移动设备的图库中选择图像以用于活动中。
zh_hant: 選取行動裝置圖庫中的圖片，以便用於行銷活動。

# customcampaign_gallerytitle
source: Gallery
cs: Galerie
da: Galleri
de: Galerie
es: Galería
fi: Galleria
fr: Galerie
id: Galeri
it: Galleria
ja: ギャラリー
ko: 갤러리
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt: Galeria
ru: Галерея
sv: Galleri
th: แกลเลอรี่
zh_hans: 图库
zh_hant: 圖庫

# customcampaign_help
source: Send a variety of custom campaigns to your lead groups. Choose the Camera Roll option to send a photo campaign using photos from your phone's Camera Roll. Choose the Optimism Library option to send a photo campaign from the Optimism Library Choose the YouTube option to send out a custom YouTube campaign.
cs: Odešlete různé standardní kampaně do své skupiny potenciálních zákazníků. Vyberte možnost archivu fotografií k odeslání foto kampaně s využitím fotografií z archivu fotografií na vašem telefonu. Vyberte možnost Knihovny materiálů ke sdílení k odeslání foto kampaně z Knihovny materiálů ke sdílení Zvolte možnost YouTube k odeslání vaší standardní YouTube kampaně.
da: Send en række brugerdefinerede kampagner til din sporgruppe. Vælg kamerarullen for at sende en billedkampagne ved at bruge billeder fra din telefons kamerarulle. Vælg optimisme-biblioteket for at sende en billedkampagne fra optimisme-biblioteket. Vælg YouTube for at sende en brugerdefineret YouTube-kampagne.
de: Senden Sie eine Vielzahl an benutzerdefinierten Kampagnen an Ihre Lead-Gruppen. Wählen Sie die Option Filmrolle, um eine Fotokampagne mit den Fotos von der Filmrolle Ihres Telefons zu versenden. Wählen Sie die Option Gemeinsame Bibliothek, um eine Fotokampagne aus der Gemeinsamen Bibliothek zu versenden. Wählen Sie die Youtube-Option, um eine benutzerdefinierte Youtube-Kampagne zu versenden.
es: Envíe una serie de campañas personalizadas a sus grupos de clientes potenciales. Elija la opción de Álbum de cámara para enviar una campaña de fotos utilizando las fotos del Álbum de cámara de su teléfono. Elija la opción de Biblioteca de Optimismo para enviar una campaña de fotos desde la Biblioteca de Optimismo. Elija la opción de YouTube para enviar una campaña personalizada de YouTube.
fi: Lähetä liidiryhmillesi erilaisia mukautettuja kampanjoita. Valitse Kameran rulla -vaihtoehto, jos haluat lähettää valokuvakampanjan, jossa käytetään puhelimen kameran rullan kuvia. Valitse Jaettava kirjasto -vaihtoehto, jos haluat lähettää valokuvakampanjan, jossa käytetään jaettavan kirjaston kuvia. Valitse YouTube-vaihtoehto, jos haluat lähettää mukautetun YouTube-kampajan.
fr: Envoyer une variété de campagnes customisées à vos groupes de prospect. Choisissez l'option Bibliothèque d'image si vous souhaitez utiliser une photo de votre téléphone. Choisissez l'option Catalogue d'image d'Optimisme si vous souhaitez utiliser une photo depuis le Catalogue d'image d'Optimisme Choisissez l'option YouTube pour envoyer une campagne customisée YouTube.
id: Kirim beberapa kampanye khusus ke grup prospek Anda. Pilih opsi Rol Kamera untuk mengirim foto kampanye menggunakan foto dari Rol Kamera ponsel Anda. Pilih opsi Pustaka Optimisme untuk mengirim foto kampanye dari Pustaka Optimisme. Pilih opsi YouTube untuk mengirimkan kampanye khusus YouTube.
it: Invia diverse campagne personalizzate ai gruppi delle reclute. Selezioni dalla Fotocamera l'opzione invia una campagna fotografica usando la Fotocamera del telefono. Scegli l'opzione Libreria dell'Ottimismo dalla libreria dell'Ottimismo Scegli l'opzione Youtube per inviare una campagna personalizzata di Youtube.
ja: 様々なカスタムキャンペーンを見込顧客グループに送ります。 携帯電話のカメラロールにある画像を送るには、「カメラロール」を選択します。 画像キャンペーンを「ちょっといい一言」ライブラリーから送信するには、ライブラリオプションを選択します。 カスタマイズされたYouTubeキャンペーンを送信するにはYouTubeオプションを選択します。
ko: 리드 그룹에 다양한 커스텀 캠페인을 보냅니다. 카메라 롤 옵션을 눌러 내 휴대폰 카메라 롤의 사진을 사용해 사진 캠페인을 보낼 수 있습니다. 옵티미즘 라이브러리 옵션을 누르면 옵티미즘 라이브러리에서 사진 캠페인을 보낼 수 있습니다. YouTube 옵션을 누르면 커스텀 YouTube 캠페인을 보낼 수 있습니다.
ms: Hantar pelbagai kempen tersuai untuk kumpulan lead anda. Pilih Gulungan Kamera untuk menghantar kempen gambar menggunakan gambar daripada Gulungan Kamera telefon anda. Pilih Perpustakaan Optimism untuk menghantar gambar kempen daripada Perpustakaan Optimism Pilih YouTube untuk menghantar kempen tersuai YouTube.
pl: Możesz wysyłać różne niestandardowe kampanie do grup potencjalnych klientów. Żeby wysłać kampanię zdjęciową z użyciem zdjęć wykonanych telefonem, wybierz w telefonie opcję wyboru zdjęcia z aparatu. Żeby wysłać kampanię zdjęciową z użyciem zdjęć z Biblioteki otwartej, wybierz opcję wyboru zdjęcia z udostępnionej biblioteki. Żeby wysłać niestandardową kampanię YouTube, wybierz opcję YouTube.
pt: Envie um conjunto de campanhas personalizadas aos seus grupos de oportunidades potenciais. Escolha a opção Rolo da Câmara para enviar uma campanha fotográfica utilizando fotografias do Rolo da Câmara do seu telefone. Escolha a opção Biblioteca de Motivações para enviar uma campanha fotográfica a partir da Biblioteca de Motivações. Escolha a opção YouTube para enviar uma campanha personalizada do YouTube.
ru: Выполняйте индивидуальные рассылки для своих групп потенциальных клиентов. Чтобы разослать фото из «Фотопленки» устройства, выберите «Фотопленку». Выберите коллекцию порций оптимизма, чтобы разослать фото из нее. А чтобы выполнить рассылку с YouTube, выберите пункт YouTube.
sv: Skicka en rad anpassade kampanjer till dina grupper med presumtiva kunder. Välj alternativet Kamerarulle för att skicka en fotokampanj med foton från telefonens kamerarulle. Välj alternativet Delbart bibliotek för att skicka en fotokampanj från Delbart bibliotek Välj alternativet YouTube för att skicka ut en anpassad YouTube-kampanj.
th: ส่งแคมเปญแบบกำหนดเองหลากหลายชนิดให้กับกลุ่มผู้มุ่งหวังของคุณ เลือกตัวเลือก "ม้วนฟิล์ม" เพื่อส่งแคมเปญรูปภาพโดยใช้รูปจากม้วนฟิล์มในโทรศัพท์ของคุณ เลือกตัวเลือก "ไลบรารีแรงบันดาลใจ" เพื่อส่งแคมเปญรูปภาพจากไลบรารีแรงบันดาลใจ เลือกตัวเลือก "YouTube" เพื่อส่งแคมเปญ YouTube ที่คุณกำหนดเอง
zh_hans: 发送各种自定义活动给您的商机联系人群组。 选择“相机胶卷”选项，使用您手机相机胶卷中的照片，发送照片活动。 选择“善论库”选项，可发送善论库中的照片活动。 选择 YouTube 选项，发送自定义 YouTube 活动。
zh_hant: 將多份自定行銷活動資訊傳送給潛在客戶群組。 選擇「相機膠卷」選項後，您在傳送照片行銷活動資訊時即可利用手機「相機膠卷」中的照片。 選擇「勵志圖資料庫」選項後，您在傳送照片行銷活動資訊時即可利用「勵志圖資料庫」 選擇「YouTube」選項即可送出自定的 YouTube 行銷活動資訊。

# customcampaign_help_android
source: Send a variety of custom campaigns to your lead groups. Choose the Gallery option to send a photo campaign using photos from your phone's Gallery. Choose the Optimism Library option to send a photo campaign from the Optimism Library Choose the YouTube option to send out a custom YouTube campaign.
cs: Odešlete různé standardní kampaně do své skupiny potenciálních zákazníků. Vyberte možnost galerie k odeslání foto kampaně s využitím fotografií z galerie na vašem telefonu. Vyberte možnost Knihovny materiálů ke sdílení k odeslání foto kampaně z Knihovny materiálů ke sdílení Vyberte si možnost YouTube k odeslání vaší standardní YouTube kampaně.
da: Send en række brugerdefinerede kampagner til din sporgruppe. Vælg galleriet for at sende en billedkampagne ved at bruge billeder fra din telefons galleri. Vælg optimisme-biblioteket for at sende en billedkampagne fra optimisme-biblioteket. Vælg YouTube for at sende en brugerdefineret YouTube-kampagne.
de: Senden Sie eine Vielzahl an benutzerdefinierten Kampagnen an Ihre Lead-Gruppen. Wählen Sie die Option Galerie, um eine Fotokampagne mit den Fotos aus der Galerie Ihres Telefons zu versenden. Wählen Sie die Option Gemeinsame Bibliothek, um eine Fotokampagne aus der Gemeinsamen Bibliothek zu versenden. Wählen Sie die Youtube-Option, um eine benutzerdefinierte Youtube-Kampagne zu versenden.
es: Envíe una serie de campañas personalizadas a sus grupos de clientes potenciales. Elija la opción de Galería para enviar una campaña de fotos utilizando las fotos de la Galería de su teléfono. Elija la opción de Biblioteca de Optimismo para enviar una campaña de fotos desde la Biblioteca de Optimismo. Elija la opción de YouTube para enviar una campaña personalizada de YouTube.
fi: Lähetä liidiryhmillesi erilaisia mukautettuja kampanjoita. Valitse Galleria-vaihtoehto, jos haluat lähettää valokuvakampanjan, jossa käytetään puhelimen gallerian kuvia. Valitse Jaettava kirjasto -vaihtoehto, jos haluat lähettää valokuvakampanjan, jossa käytetään jaettavan kirjaston kuvia. Valitse YouTube-vaihtoehto, jos haluat lähettää mukautetun YouTube-kampanjan.
fr: Envoyer une variété de campagnes customisées à vos groupes de prospect. Choisissez l'option Bibliothèque d'image si vous souhaitez utiliser une photo depuis votre téléphone. Choisissez l'option Catalogue d'image d'Optimisme si vous souhaitez utiliser une photo depuis le Catalogue d'image d'Optimisme Choisissez l'option YouTube pour envoyer une campagne customisée YouTube.
id: Kirim beberapa kampanye khusus ke grup prospek Anda. Pilih opsi Galeri untuk mengirim foto kampanye menggunakan foto dari Galeri ponsel Anda. Pilih opsi Pustaka Optimisme untuk mengirim foto kampanye dari Pustaka Optimisme. Pilih opsi Youtube untuk mengirimkan kampanye khusus YouTube.
it: Invia diverse campagne personalizzate ai gruppi delle reclute. Selezioni dalla Fotocamera l'opzione invia una campagna fotografica usando la Fotocamera del telefono. Scegli l'opzione Libreria dell'Ottimismo dalla libreria dell'Ottimismo Scegli l'opzione Youtube per inviare una campagna personalizzata di Youtube.
ja: 様々なカスタムキャンペーンを見込顧客グループに送ります。 携帯電話のギャラリーにある画像を送るには、「ギャラリー」を選択します。 画像キャンペーンを「ちょっといい一言」ライブラリーから送信するには、ライブラリオプションを選択します。 カスタマイズされたYouTubeキャンペーンを送信するにはYouTubeオプションを選択します。
ko: 리드 그룹에 다양한 커스텀 캠페인을 보냅니다. 갤러리 옵션을 눌러 내 휴대폰 갤러리의 사진을 사용해 사진 캠페인을 보낼 수 있습니다. 옵티미즘 라이브러리 옵션을 누르면 옵티미즘 라이브러리에서 사진 캠페인을 보낼 수 있습니다. YouTube 옵션을 누르면 커스텀 YouTube 캠페인을 보낼 수 있습니다.
ms: Hantar pelbagai kempen tersuai untuk kumpulan lead anda. Pilih Galeri untuk menghantar kempen gambar menggunakan gambar daripada Galeri telefon anda. Pilih Perpustakaan Optimism untuk menghantar gambar kempen daripada Perpustakaan Optimism Pilih YouTube untuk menghantar kempen tersuai YouTube.
pl: Możesz wysyłać różne niestandardowe kampanie do grup potencjalnych klientów. Żeby wysłać kampanię zdjęciową z użyciem zdjęć zapisanych w telefonie, wybierz w telefonie opcję wyboru zdjęcia z galerii. Żeby wysłać kampanię zdjęciową z użyciem zdjęć z Biblioteki otwartej, wybierz opcję wyboru zdjęcia z udostępnionej biblioteki. Żeby wysłać niestandardową kampanię YouTube, wybierz opcję YouTube.
pt: Envie um conjunto de campanhas personalizadas aos seus grupos de oportunidades potenciais. Escolha a opção Galeria para enviar uma campanha fotográfica utilizando fotografias da Galeria do seu telefone. Escolha a opção Biblioteca de Motivações para enviar uma campanha fotográfica a partir da Biblioteca de Motivações. Escolha a opção YouTube para enviar uma campanha personalizada do YouTube.
ru: Выполняйте индивидуальные рассылки для своих групп потенциальных клиентов. Чтобы разослать фото из галереи устройства, выберите галерею. Выберите коллекцию порций оптимизма, чтобы разослать фото из нее. А чтобы выполнить рассылку видео из YouTube, выберите пункт YouTube.
sv: Skicka en rad anpassade kampanjer till dina grupper med presumtiva kunder. Välj alternativet Galleri för att skicka en fotokampanj med foton från telefonens Galleri. Välj alternativet Delbart bibliotek för att skicka en fotokampanj från Delbart bibliotek Välj alternativet YouTube för att skicka ut en anpassad YouTube-kampanj.
th: ส่งแคมเปญแบบกำหนดเองหลากหลายชนิดให้กับกลุ่มผู้มุ่งหวังของคุณ เลือกตัวเลือก "แกลเลอรี่" เพื่อส่งแคมเปญรูปภาพโดยใช้รูปจากแกลเลอรี่ในโทรศัพท์ของคุณ เลือกตัวเลือก "ไลบรารีแรงบันดาลใจ" เพื่อส่งแคมเปญรูปภาพจากไลบรารีแรงบันดาลใจ เลือกตัวเลือก "YouTube" เพื่อส่งแคมเปญ YouTube ที่คุณกำหนดเอง
zh_hans: 发送各种自定义活动给您的商机联系人群组。 选择“图库”选项，使用您手机图库中的照片，发送照片活动。 选择“善论库”选项，可发送善论库中的照片活动。 选择 YouTube 选项，发送自定义 YouTube 活动。
zh_hant: 將多份自定行銷活動資訊傳送給潛在客戶群組。 選擇「圖庫」選項後，您在傳送照片行銷活動資訊時即可利用手機圖庫中的照片。 選擇「勵志圖資料庫」選項後，您在傳送照片行銷活動資訊時即可利用「勵志圖資料庫」 選擇「YouTube」選項即可送出自定的 YouTube 行銷活動資訊。

# customcampaign_noimageerror
source: There was a problem selecting your image. Please try again.
cs: Vyskytl se problém s výběrem vaší fotografie. Zkuste to prosím znovu.
da: Der opstod et problem med at vælge dit billede. Prøv igen.
de: Bei der Auswahl Ihres Bildes ist ein Problem aufgetreten. Bitte versuchen Sie es noch einmal.
es: Ha ocurrido un problema al seleccionar su imagen. Por favor, vuelva a intentarlo.
fi: Kuvan valinnassa oli ongelmia. Yritä uudelleen.
fr: Il y a eu une erreur lors de la sélection de votre image. S'il vous plaît veuillez réessayer.
id: Terjadi masalah saat memilih gambar. Harap coba lagi.
it: C'è stato un problema con l'immagine selezionata. Per favori riprova.
ja: 画像の選択中にエラーが発生しました。もう一度お試しください。
ko: 이미지 선택 중 오류가 발생했습니다. 다시 시도하세요.
ms: Ada masalah memilih imej anda. Sila cuba lagi.
nb: Det oppsto et problem under valg av bilde. Prøv igjen.
nl: Er is een probleem opgetreden bij het selecteren van de afbeelding. Probeer het nog eens.
pl: Podczas wybierania zdjęcia wystąpił błąd. Spróbuj ponownie.
pt: Ocorreu um problema ao selecionar a sua imagem. Tente novamente.
ru: Не удалось выбрать изображение. Повторите попытку.
sv: Det uppstod ett problem när du skulle välja bild. Försök igen.
th: เกิดปัญหาในการเลือกรูปภาพของคุณ โปรดลองอีกครั้ง
zh_hans: 选择图像时出错，请重试。
zh_hant: 選取圖片時發生問題。請再試一次。
