Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# customcampaign_optimismdesc
source: Select an image from the daily Optimism Library to use in the campaign.
cs: Vyberte fotografii z každodenní Knihovny materiálů ke sdílení k použití pro vaši kampaň.
da: Vælg et billede fra det daglige optimisme-bibliotek for at bruge det i kampagnen.
de: Wählen Sie ein Bild aus der täglichen Gemeinsamen Bibliothek Ihres Mobilgeräts, um es für die Kampagne zu nutzen.
es: Seleccionar una imagen de la Biblioteca de Optimismo diario para utilizarla en la campaña.
fi: Valitse kampanjassa käytettävä kuva päivittäisestä jaettavasta kirjastosta.
fr: Sélectionner une image de votre catalogue d'image d'optimisme pour l'utiliser dans la campagne.
id: Pilih gambar dari Pustaka Optimisme harian untuk digunakan pada kampanye.
it: Seleziona un'immagine dalla Libreria dell'Ottimismo da usare per la campagna.
ja: 「ちょっといい一言」ライブラリの画像をキャンペーンに使用します。
ko: 데일리 옵티미즘 라이브러리에서 이미지를 선택해 캠페인에 사용합니다.
ms: Pilih imej daripada Perpustakaan Optimism Harian untuk digunakan di dalam kempen.
pl: Wybierz zdjęcie z codziennej Biblioteki otwartej, żeby użyć go w kampanii.
pt: Selecione uma imagem da Biblioteca de Motivações diárias para utilizar na campanha.
ru: Выберите изображение для рассылки из коллекции ежедневных порций оптимизма.
sv: Välj en bild från det dagliga Delbart bibliotek för att använda den i kampanjen.
th: เลือกรูปภาพที่ต้องการใช้ในแคมเปญจากไลบรารีแรงบันดาลใจรายวัน
zh_hans: 从每日善论库中选择图像以用于活动中。
zh_hant: 選取每日勵志圖資料庫中的圖片，以便用於行銷活動。

# customcampaign_optimismtitle
source: Optimism Library
cs: Knihovna materiálů ke sdílení
da: Optimisme-bibliotek
de: Gemeinsame Bibliothek
es: Biblioteca de Optimismo
fi: Jaettava kirjasto
fr: Catalogue d'image d'Optimisme
id: Pustaka Optimisme
it: Libreria dell'Ottimismo
ja: 「ちょっといい一言」ライブラリ
ko: 옵티미즘 라이브러리
ms: Perpustakaan Optimism
pl: Biblioteka otwarta
pt: Biblioteca de Motivações
ru: Коллекция порций оптимизма
sv: Delbart bibliotek
th: ไลบรารีแรงบันดาลใจ
zh_hans: 善论库
zh_hant: 勵志圖資料庫

# customcampaign_title
source: Custom Campaign
cs: Standardní kampaň
da: Brugerdefineret kampagne
de: Benutzerdefinierte Kampagne
es: Campaña personalizada
fi: Mukautettu kampanja
fr: Customiser votre Campagne
id: Kampanye Khusus
it: Campagna Personalizzata
ja: カスタムキャンペーン
ko: 커스텀 캠페인
ms: Kempen Tersuai
nb: Egendefinert kampanje
nl: Aangepaste campagne
pl: Niestandardowa kampania
pt: Campanha Personalizada
ru: Индивидуальная рассылка
sv: Anpassad kampanj
th: แคมเปญแบบกำหนดเอง
zh_hans: 自定义活动
zh_hant: 自定行銷活動

# customcampaign_virtualpagedesc
source: Use a corporate customized Virtual Landing Page in a campaign.
cs: Použijte firemní upravenou Virtuální hlavní stránku v kampani.
da: Bruge en virksomhedsbrugertilpasset virtuelt startside i en kampagne.
de: Eine benutzerdefinierte virtuelle Startseite des Unternehmens in einer Kampagne verwenden.
es: Utilizar una página de aterrizaje virtual corporativa y personalizada en una campaña.
fi: Käytä kampanjassa yrityksen mukautettua virtuaalista aloitussivua.
fr: Utiliser la Page de Garde Virtuelle customisée dans la campagne.
id: Gunakan Halaman Landas Virtual yang disesuaikan dengan kampanye.
it: Utilizza una pagina Virtual Landing personalizzata di un'azienda per una campagna
ja: カスタマイズされた企業用バーチャルランディングページをキャンペーンで使用します。
ko: 맞춤 제작된 기업용 버추얼 랜딩 페이지를 캠페인에 사용합니다.
ms: Gunakan Laman Mendarat Maya korporat yagn disesuaikan dalam kempen.
nb: Bruk en tilpasset virtuell landingsside for bedrifter i en kampanje.
nl: Gebruik een aangepaste virtuele landingspagina van het bedrijf in uw campagne.
pl: Zastosuj w kampanii korporacyjną niestandardową wirtualną stronę docelową.
pt: Utilize uma Página de Destino Virtual empresarial personalizada numa campanha.
ru: В рассылке используйте индивидуальную виртуальную целевую страницу.
sv: Använd en företagsanpassad virtuell målsida i en kampanj.
th: ใช้เวอร์ชวลแลนดิ้งเพจที่สร้างขึ้นสำหรับบริษัทโดยเฉพาะในแคมเปญ
zh_hans: 在活动中使用公司自定义虚拟登录页面。
zh_hant: 將公司客製化的虛擬到達網頁用於行銷活動。

# customcampaign_virtualpagetitle
source: Virtual Landing Page
cs: Virtuální hlavní stránka
da: Virtuel startside
de: Virtuelle Startseite
es: Página de aterrizaje virtual
fi: Virtuaalinen aloitussivu
fr: Page de Garde Virtuelle
id: Halaman Landas Virtual
it: Pagina Virtual Lanfing
ja: バーチャルランディングページ
ko: 버추얼 랜딩 페이지
ms: Laman Mendarat Maya
nb: Virtuell landingsside
nl: Virtuele landingspagina
pl: Wirtualna strona docelowa
pt: Página de Destino Virtual
ru: Виртуальная целевая страница
sv: Virtuell målsida
th: เวอร์ชวลแลนดิ้งเพจ
zh_hans: 虚拟登录页面
zh_hant: 虛擬到達網頁

# customcampaign_youtubedesc
source: Enter a custom YouTube video to use in the campaign.
cs: Zadejte standardní video na YouTube k použití v kampani.
da: Indtast en YouTube-video for at bruge det i kampagnen.
de: Geben Sie ein benutzerdefiniertes Youtube-Video ein, das Sie in der Kampagne verwenden wollen.
es: Introducir un video de YouTube personalizado para utilizarlo en la campaña.
fi: Anna kampanjassa käytettävä mukautettu YouTube-video.
fr: Entrez une vidéo YouTube customisée à utiliser pour la campagne.
id: Masukkan video khusus YouTube untuk digunakan pada kampanye.
it: Inserisci un video Youtube personalizzato per la tua campagna.
ja: カスタマイズされたYouTubeビデオをキャンペーンに使用します。
ko: 커스텀 YouTube 동영상을 입력해 캠페인에 사용합니다.
ms: Masukkan video YouTube tersuai untuk digunakan dalam kempen.
nb: Legg inn en egendefinert YouTube-video som skal brukes i kampanjen.
nl: Voer een aangepaste YouTube-video in om te gebruiken in de campagne.
pl: Zastosuj w kampanii niestandardowe wideo YouTube.
pt: Introduza um vídeo personalizado do YouTube para utilizar na campanha.
ru: Добавьте в рассылку видео из YouTube.
sv: Ange en anpassad YouTube-video för att använda den i kampanjen.
th: ใส่วิดีโอ YouTube ของคุณเองเพื่อใช้ในแคมเปญ
zh_hans: 输入自定义 YouTube 视频，以用于活动中。
zh_hant: 輸入要用於行銷活動的自定 YouTube 影片。

# dailyoptimism_autodrip
source: Auto-Drip Settings
cs: Nastavení Auto-Drip
da: Auto-Drip-indstillinger
de: Auto-Drip-Einstellungen
es: Configuración de correos automáticos
fi: Automaattisen julkaisun asetukset
fr: Réglages des E-mails Automatiques
id: Pengaturan Auto-Drip
it: Impostazioni Auto-Drip
ja: 定期投稿設定
ko: 오토 드립 설정
ms: Tetapan Auto-Drip
nb: Innstillinger for auto-intervall
nl: Auto-Drip-instellingen
pl: Ustawienia automatycznego publikowania
pt: Definições de Publicação Automática
ru: Настройки автоматической капельной рассылки
sv: Inställningar för automatiska e-postutskick
th: ตั้งค่าการเผยแพร่อัตโนมัติ
zh_hans: 自动提醒设置
zh_hant: 自動發佈設定

# dailyoptimism_help
source: View and share the daily Optimism! Tap "Library" to pick any of the past Optimisms to share.
cs: Prohlédnout a sdílet denní materiály ke sdílení! Klepněte na „Knihovna“ a vyberte kterékoliv z minulých materiálů ke sdílení.
da: Se og del den daglige optimisme! Tryk på "Bibliotek" for at vælge en tidligere optimisme at dele.
de: Schauen Sie sich das gemeinsame Element von heute an und teilen Sie es! Tippen Sie auf „Bibliothek“, um aus den in der Vergangenheit geteilten Elementen zu wählen.
es: Vea y comparta el Optimismo diario. Pulse en "Biblioteca" para seleccionar uno de los Optimismos pasados que desee compartir.
fi: Katso ja jaa päivittäinen jakoehdotus! Valitse aiempi Jakoehdotus jaettavaksi napauttamalla "Kirjasto".
fr: Voir et Partager L'Optimisme au quotidien! Appuyez sur "Catalogue d'Images" pour choisir les précédents Optimismes à partager.
id: Lihat dan bagikan Optimisme harian! Ketuk "Pustaka" untuk memilih salah satu Optimisme terakhir untuk dibagikan.
it: Guarda e condividi l'Ottimismo del giorno! Premi "Libreria" per selezionare uno degli Ottimismi passati per condividerlo.
ja: 「今日のちょっといい一言」をチェック＆シェアしましょう！ 過去のちょっといい一言をシェアするには「ライブラリ」をタップしてください。
ko: 데일리 옵티미즘을 보고 공유하세요! '라이브러리'를 누르고 지난 옵티미즘을 선택해 공유할 수 있습니다.
ms: Lihat dan kongsi Optimism harian! Ketik "Perpustakaan" untuk memilih mana-mana Optimism lalu untuk dikongsi.
pl: Wyświetl i udostępnij element z dzisiejszej Biblioteki otwartej. Żeby wybrać dowolny element możliwy do udostępnienia, dotknij przycisku Biblioteka.
pt: Veja e partilhe a Motivação diária! Toque em "Biblioteca" para escolher uma das Motivações passadas para partilhar.
ru: Просматривайте ежедневные порции оптимизма и делитесь ими! Нажав «Коллекция», вы сможете выбрать любую из полученных порций, которой хотите поделиться.
sv: Visa och dela dagliga Delbara! Tryck på Library för att välja någon av de tidigare Delbara att dela.
th: อ่านและแบ่งปันแรงบันดาลใจประจำวัน! แตะที่ "ไลบรารี" เพื่อเลือกแรงบันดาลใจในอดีตมาแชร์
zh_hans: 查看并分享每日善论！ 点按“善论库”，挑选要分享的善论。
zh_hant: 查看並分享每日勵志圖！ 輕點「資料庫」即可選擇您要分享的任何一張舊勵志圖。

# dailyoptimism_library
source: Library
cs: Knihovna
da: Bibliotek
de: Bibliothek
es: Biblioteca
fi: Kirjasto
fr: Catalogue d'images
id: Pustaka
it: Libreria
ja: ライブラリ
ko: 라이브러리
ms: Perpustakaan
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt: Biblioteca
ru: Коллекция
sv: Bibliotek
th: ไลบรารี
zh_hans: 图库
zh_hant: 資料庫

# dailyoptimism_share
source: Share Today's Optimism
cs: Sdílet dnešní materiál ke sdílení
da: Del dagens optimisme
de: Gemeinsames Element von heute teilen
es: Compartir el Optimismo de hoy.
fi: Jaa tämän päivän jakoehdotus
fr: Partager L'Optimisme d'Aujourd'hui
id: Bagikan Optimisme Hari ini
it: Condividere l'Ottimismo di Oggi
ja: 「今日のちょっといい一言」をシェア
ko: 오늘의 옵티미즘 공유하기
ms: Kongsi Optimism Hari Ini
pl: Udostępnij element z Biblioteki otwartej
pt: Partilhar a Motivação de Hoje
ru: Поделиться сегодняшней порцией оптимизма
sv: Dela Dagens delbara
th: แชร์แรงบันดาลใจประจำวัน
zh_hans: 分享今日善论
zh_hant: 分享今天的勵志圖

# dailyoptimism_title
source: Daily Optimism
cs: Denní materiál ke sdílení
da: Daglig optimisme
de: Gemeinsames Element von heute
es: Optimismo diario
fi: Päivittäinen jakoehdotus
fr: Optimisme Quotidien
id: Optimisme Harian
it: Ottimismo del Giorno
ja: 今日のちょっといい一言
ko: 데일리 옵티미즘
ms: Optimism Harian
pl: Do udostępnienia dziś
pt: Motivação Diária
ru: Ежедневная порция оптимизма
sv: Daglig delbar
th: แรงบันดาลใจประจำวัน
zh_hans: 每日善论
zh_hant: 每日勵志圖

# dashboard_help
source: From the dashboard you can view all of the latest information relating to your business. Tap on the tab buttons to switch between tabs.
cs: Z hlavního panelu můžete sledovat všechny nejnovější informace týkající se vaší obchodní činnosti. Mezi záložkami můžete přepínat klepnutím na tlačítka záložek.
da: Fra kontrolpanelet kan du se alle de seneste informationer om din forretning. Tryk på tabulatorknappen for at skifte mellem fanerne.
de: Auf dem Dashboard können Sie die aktuellsten Informationen über Ihr Geschäft sehen. Tippen Sie auf die Registerkartentasten, um zwischen den Registerkarten umzuschalten.
es: Desde el panel de control puede ver toda la información más reciente relacionada con su negocio. n n Oprima en los botones de tablas para cambiar entre las pestañas.
fi: Näet yleisnäkymästä kaikki uusimmat liiketoimintaasi koskevat tiedot. Siirry välilehtien välillä napauttamalla välilehtipainikkeita.
fr: Depuis le tableau de bord, vous pouvez afficher toutes les informations les plus récentes relatives à votre activité. Appuyez sur les boutons des onglets pour basculer entre les onglets.
id: Dari dasbor Anda dapat melihat semua informasi terbaru yang berhubungan dengan bisnis Anda. Ketuk tombol tab untuk mengubah setiap tab.
it: Attraverso il dashboard è possibile visualizzare tutte le informazioni recenti relative al business. Clicca per scorrere tra le schede.
ja: ダッシュボードから、ビジネス関連の最新情報をすべて確認できます。 ［タブ］ボタンを押してタブを切り替えてください。
ko: 대시보드에서는 내 비즈니스에 대한 모든 최신 정보를 확인할 수 있습니다. 각각의 탭 버튼을 눌러 탭 사이를 전환할 수 있습니다.
ms: Dari papan pemuka anda boleh lihat semua maklumat terkini berkenaan perniagaan anda. Ketik butang tab untuk beralih kepada tab lain.
nb: Fra instrumentpanelet kan du vise all den nyeste informasjonen om virksomheten din. Trykk på knappene for å bytte mellom kategorier.
nl: In het dashboard kunt u alle actuele informatie met betrekking tot uw bedrijf inzien. Druk op het tabblad Knoppen om te wisselen tussen tabs.
pl: Na panelu wyświetlają się wszystkie najnowsze informacje dotyczące Twojej firmy. Żeby przejść między zakładkami, dotknij przycisków zakładek.
pt: No painel de controlo pode encontrar as informações mais recentes relativas aos seus negócios. Toque nos botões dos separadores para mudar de separador.
ru: В панели управления вы можете просматривать все актуальные сведения о своем бизнесе. Нажмите кнопку вкладок, чтобы выбрать другую вкладку.
sv: Från instrumentpanelen kan du visa alla den senaste informationen om ditt företag. Tryck på någon av flikknapparna för att växla mellan flikarna.
th: จากแดชบอร์ด คุณจะสามารถดูข้อมูลล่าสุดทั้งหมดที่เกี่ยวกับธุรกิจของคุณ แตะที่ปุ่มแท็บเพื่อสลับระหว่างแท็บต่างๆ
zh_hans: 在控制面板中，您可以查看所有最新业务信息。 点按标签按钮，可在标签之间切换。
zh_hant: 您可在控制台中看到所有最新的業務資訊。 點一下標籤頁按鈕即可切換標籤頁。

# dashboard_home
source: Home
cs: Přehled obchodní činnosti
da: Hjem
de: Business-Snapshot
es: Inicio
fi: Liiketoiminnan pikakuva
fr: Accueil
id: Beranda
it: Business Snapshot
ja: ホーム
ko: 홈
ms: Laman Utama
pl: Zestawienie wyników dystrybutorów
pt: Início
ru: Главная
sv: Företagsögonblicksbild
th: หน้าแรก
zh_hans: 主页
zh_hant: 主畫面

# dashboard_newsfeed
source: News Feed
cs: JNews
da: Nyheder
de: JNews
es: Hilo de noticias
fi: JNews
fr: Nouvelles Actualités
id: Kabar Berita
it: Jnews
ja: ニュースフィード
ko: 뉴스 피드
ms: Suapan Berita
pl: JNews
pt: Feed de Notícias
ru: Лента новостей
sv: JNews
th: ฟีดข่าว
zh_hans: 新订阅源
zh_hant: 動態消息

# dashboard_prospector
source: Pathways
cs: Budoucí akce
da: Prospektor
de: Prospektor
es: Explorador
fi: Prospektori
fr: Prospecteur
id: Pencari
it: Distributori Potenziali
ja: Prospector
ko: 가망고객
ms: Prospektor
pl: Kampania
pt: Prospector
ru: Prospector
sv: Prospektor
th: ผู้มุ่งหวัง
zh_hans: 探矿人
zh_hant: Prospector

# dashboard_title
source: Dashboard
cs: Hlavní panel
da: Kontrolpanel
es: Tablero de instrumentos
fi: Yleisnäkymä
fr: Tableau de bord
id: Dasbor
ja: ダッシュボード
ko: 대시보드
ms: Papan Pemuka
nb: Dashbord
pl: Pulpit
pt: Painel de Controlo
ru: Панель управления
sv: Kontrollpanel
th: แดชบอร์ด
zh_hans: 控制面板
zh_hant: 控制台

# editlead_addressinfo
source: Address Info
cs: Informace o adrese
da: Adresseinfo
de: Adressinformationen
es: Datos del Domicilio
fi: Osoitetiedot
fr: Adresse
id: Info Alamat
it: Informazioni Indirizzo
ja: 住所情報
ko: 주소 정보
ms: Maklumat Alamat
nb: Adresseinfo
nl: Adresinformatie
pl: Adres
pt: Informações de Endereço
ru: Адрес
sv: Adressinformation
th: ข้อมูลที่อยู่
zh_hans: 地址信息
zh_hant: 地址資訊

# editlead_basicinfo
source: Basic Info
cs: Základní informace
da: Basisoplysninger
de: Grundlegende Informationen
es: Información Básica
fi: Perustiedot
fr: Information générale
id: Info Dasar
it: Informazioni di base
ja: 基本情報
ko: 기본 정보
ms: Maklumat Asas
nb: Grunnleggende info
nl: Basisinformatie
pl: Podstawowe dane
pt: Informações Básicas
ru: Основные данные
sv: Grundläggande information
th: ข้อมูลพื้นฐาน
zh_hans: 基本信息
zh_hant: 基本資訊

# editlead_contactinfo
source: Contact Info
cs: Kontaktní informace
da: Kontaktinfo
de: Kontaktdaten
es: Datos de contacto
fi: Yhteystiedot
fr: Contacts
id: Info Kontak
it: Informazioni Contatto
ja: 連絡先情報
ko: 연락처 정보
ms: Maklumat Hubungan
nb: Kontaktinfo
nl: Contactinformatie
pl: Dane kontaktowe
pt: Informações de Contacto
ru: Контактные данные
sv: Kontaktuppgifter
th: ข้อมูลติดต่อ
zh_hans: 联系人信息
zh_hant: 聯絡資訊

# editlead_help
source: When viewing, tap on the "Edit" button to edit the lead information. Enter in data for the lead and tap "Save" to save any changes that were made.
cs: Při prohlížení klepněte na tlačítko „Editovat“ k editování informací o potenciálním zákazníkovi. Zadejte data potenciálního zákazníka a klepněte na „Uložit“ k uložení jakýchkoliv změn, které byly provedeny.
da: Når du ser på kundeemnets informationer, kan du trykke på knappen "Rediger" for at redigere dem. Indtast nye data for kundeemnet og tryk på "Gem" for at gemme eventuelle ændringer.
de: Tippen Sie beim Betrachten auf die Taste „Bearbeiten“, um die Lead-Informationen zu bearbeiten. Geben Sie die Daten für den Lead ein und tippen Sie auf „Speichern“, um mögliche Änderungen zu speichern.
es: Al revisar, toque el botón "Editar" para corregir la información del Cliente. Haga la corrección y aga clic en "Guardar" para grabar los cambios realizados.
fi: Kun tarkastelet liidin tietoja, voit muokata niitä napauttamalla "Muokkaa"-painiketta. Kirjoita liidin tiedot ja tallenna mahdolliset muutokset napauttamalla "Tallenna".
fr: Lors de la visualisation, appuyez sur le bouton "Modifier" pour modifier les informations du prospect. Saisissez les données du prospect et appuyez sur «Enregistrer» pour enregistrer les modifications effectuées.
id: Saat melihat, ketuk tombol "Edit" untuk mengedit informasi prospek. Masukkan data untuk prospek dan ketuk "Simpan" untuk menyimpan perubahan yang dibuat.
it: Durante la visualizzazione, clicca su "Modifica" per modificare le informazioni del contatto. Inserisci i dati del contatto e clicca su "Salva" per salvare le modifiche apportate.
ja: 表示中に［編集］ボタンをタップすれば、見込顧客の情報を編集できます。変更した情報を保存するには、該当する見込顧客のデータを開き［保存］をタップしてください。
ko: 화면에서 '편집' 버튼을 누르면 리드 정보를 편집할 수 있습니다. 리드 관련 데이터를 입력하고 '저장'을 누르면 변경한 내용을 저장합니다.
ms: Apabila melihat, ketik butang "Edit" untuk menyunting maklumat lead. Masukkan data untuk lead dan ketik "Simpan" untuk menyimpan sebarang perubahan.
nb: Trykk på "Rediger"-knappen i visningen for å redigere informasjonen om kundeemnet. Skriv inn informasjon om kundeemnet og trykk på "Lagre” for å lagre eventuelle endringer.
nl: Bij het weergeven drukt u op de knop"Bewerken" om de leadgegevens te bewerken. Voer de gegevens van de lead in en druk op "Opslaan" om alle wijzigingen op te slaan.
pl: Żeby zmienić dane potencjalnego klienta podczas przeglądania jego profilu, dotknij przycisku Edycja. Wpisz dane potencjalnego klienta i dotknij przycisku Zapisz, żeby zapisać zmiany.
pt: Ao visualizar, toque no botão "Editar" para editar as informações da oportunidade potencial. Introduza os dados da oportunidade potencial e toque em "Guardar" para guardar as alterações efetuadas.
ru: При просмотре данных о потенциальном клиенте нажмите кнопку «Изменить», чтобы изменить их. Введите данные о нем и нажмите «Сохранить», чтобы сохранить любые изменения.
sv: När du visar dem, tryck på knappen Redigera för att redigera informationen om presumtiva kunder. Mata in den presumtiva kundens uppgifter och tryck på Spara för att spara de ändringar som gjorts.
th: ขณะที่ดู ให้แตะปุ่ม "แก้ไข" เพื่อแก้ไขข้อมูลผู้มุ่งหวัง ป้อนข้อมูลสำหรับผู้มุ่งหวังแล้วแตะ "บันทึก" เพื่อบันทึกการเปลี่ยนแปลงใดๆ ที่เกิดขึ้น
zh_hans: 查看时，点按“编辑”按钮，可编辑商机联系人信息。输入商机联系人数据，然后点按“保存”，可保存所做更改。
zh_hant: 在查看時點一下「編輯」按鈕即可修改潛在客戶資訊。輸入這個潛在客戶的資料並點一下「儲存」，即可將所作的任何變更儲存起來。

# editlead_savesuccessful
source: Lead saved successfully!
cs: Potenciální zákazník úspěšně uložen!
da: Kundeemne gemt!
de: Lead erfolgreich gespeichert!
es: ¡Cliente Potencial Gravado Exitosamente!
fi: Liidin tallennus onnistui!
fr: Ce prospect a été sauvegardé avec succès!
id: Prospek berhasil disimpan!
it: Lead salvato con successo!
ja: 正常に見込顧客を保存しました！
ko: 리드 저장 완료!
ms: Lead Berjaya Disimpan!
nb: Kundeemnet ble lagret!
nl: Lead is opgeslagen!.
pl: Zapisano potencjalnego klienta.
pt: Oportunidade potencial guardada com êxito!
ru: Потенциальный клиент сохранен!
sv: Den presumtiva kundens uppgifter har sparats!
th: บันทึกผู้มุ่งหวังเรียบร้อยแล้ว!
zh_hans: 已成功保存商机联系人！
zh_hant: 潛在客戶儲存成功！

# editlead_title
source: Edit Lead
cs: Editovat potenciálního zákazníka
da: Rediger kundeemne
de: Lead bearbeiten
es: Correcsion del Cliente Potencial
fi: Muokkaa liidiä
fr: Modifier le prospect
id: Edit Prospek
it: Modifica Lead
ja: 見込顧客を編集
ko: 리드 편집
ms: Sunting Lead
nb: Rediger kundeemne
nl: Bewerk lead
pl: Edytuj potencjalnego klienta
pt: Editar Oportunidade Potencial
ru: Изменить потенциального клиента
sv: Redigera den presumtiva kundens uppgifter
th: แก้ไขผู้มุ่งหวัง
zh_hans: 编辑商机联系人
zh_hant: 編輯潛在客戶

# editlead_titleseemore
source: View Lead Details
cs: Zobrazit detaily potenciálního zákazníka
da: Se detaljer om kundeemne
de: Lead-Daten anzeigen
es: Ver detalles de Cliente Potencial
fi: Näytä liidin tiedot
fr: Afficher les détails du prospect
id: Lihat Perincian Prospek
it: Visualizza i dettagli del Lead
ja: 見込顧客の詳細を表示
ko: 리드 정보 보기
ms: Lihat Perincian Lead
nb: Vis informasjon om kundeemnet
nl: Bekijk leadgegevens
pl: Wyświetl dane potencjalnego klienta
pt: Ver Detalhes da Oportunidade Potencial
ru: Данные о потенциальном клиенте
sv: Visa den presumtiva kundens uppgifter
th: ดูรายละเอียดผู้มุ่งหวัง
zh_hans: 查看商机联系人详细信息
zh_hant: 查看潛在客戶詳細資料
