Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# messages_help
source: View your personal account messages. Swiping left on a message will allow you to delete the message. Tap the "Folder" button on the bottom bar to switch between your Inbox and Trash folders. Tap on a message to view its' contents.
cs: Prohlédněte si zprávy na svém osobním účtu. Přejetí po zprávě doleva umožní zprávu vymazat. Klepněte na tlačítko „Složka“ na dolní liště k přepnutí mezi složkami příchozí pošty a koše. Klepněte na zprávu k zobrazení jejího obsahu.
da: Se dine personlige kontobeskeder. Svirp til venstre på en besked for at kunne slette den. Tryk på "Mappe"-knappen i bundbaren for at skifte mellem din indbakke og papirkurven. Tryk på en besked for at se dens indhold.
de: Schauen Sie sich Ihre persönlichen Nachrichten in Ihrem Konto an. Wenn Sie eine Nachricht nach links wischen, autorisieren Sie das Löschen der Nachricht. Tippen Sie auf die Taste „Ordner“ unten auf der Leiste, um zwischen Ihrem Posteingang und dem Papierkorb umzuschalten. Tippen Sie auf eine Nachricht, um ihren Inhalt zu sehen.
es: Vea los mensajes de su cuenta personal. Deslice a la izquierda un mensaje para eliminarlo. Pulse el botón "Carpeta" en la barra inferior para cambiar a los archivos de su Bandeja de entrada y Papelera. Pulse sobre un mensaje para ver su contenido.
fi: Katso oman tilisi viestit. Poista viesti pyyhkäisemällä vasemmalle. Siirry Saapuneet- ja Roskakori-kansioiden välillä napauttamalla alapalkin "Kansio"-painiketta. Katso viestin sisältö napauttamalla sitä.
fr: Affichez les messages de votre compte personnel. Balayagez vers la gauche sur un message vous permettra de supprimer le message. Appuyez sur le bouton "Dossier" dans la barre inférieure de basculer entre vos dossiers boîte de réception et corbeille. Tapez sur un message pour voir ses contenus.
id: Lihat pesan akun personal Anda. Sapu pesan ke kiri akan mengizinkan Anda untuk menghapus pesan. Ketuk tombol "Folder" pada bar bagian bawah untuk mengganti antara folder Kotak Masuk dan Sampah. Ketuk pesan untuk melihat isinya.
it: Guarda i tuoi messaggi personali nell'account. Spostando a sinistra un messaggio lo cancellerai. Premi il tasto "Cartella" sulla barra per spostarti dalla tua Posta Ricevuta al Cestino. Seleziona un messaggio per vedere il suo contenuto.
ja: パーソナルメッセージを確認できます。 メッセージを削除するには、該当メッセージを左方向にスワイプします。 受信箱とごみ箱を切り替えるには、画面下部の「フォルダ」ボタンをタップします。 メッセージをタップすると内容を確認することができます。
ko: 내 개인 계정 메시지를 봅니다. 메시지를 왼쪽으로 넘기면 메시지를 삭제합니다. 하단 막대에서 '폴더' 버튼을 누르면 수신함과 휴지통 폴더 사이를 전환할 수 있습니다. 메시지를 누르면 내용을 볼 수 있습니다.
ms: Lihat mesej akaun peribadi anda. Menguis kiri pada mesej akan membolehkan anda menghapuskan mesej. Ketik butang "Folder" pada palang bawah untuk bertukar-tukar antara folder Peti Masuk dan Sampah anda. Ketik mesej untuk melihat kandungannya.
nb: Vis meldinger i din personlige konto. Sveip meldingen til venstre for å slette den. Trykk på "Mappe"-knappen i bunnlinken for å bytte mellom innboks og papirkurv. Trykk på en melding for å vise den.
nl: Bekijk de berichten op uw persoonlijke account. Door een bericht naar links te vegen kunt u het verwijderen. Druk op de knop "map" op de onderste balk om te switchen tussen uw Inbox en Prullenbak. Druk op een bericht om de inhoud te bekijken.
pl: Wyświetl wiadomości otrzymane na Twoje prywatne konto. Żeby usunąć wiadomość, przesuń ją palcem w lewo. Żeby przełączyć się pomiędzy skrzynką odbiorczą a koszem, dotknij przycisku Folder. Żeby odczytać wiadomość, dotknij jej.
pt: Veja as mensagens pessoais da sua conta. Deslizar para a esquerda numa mensagem permite eliminá-la. Toque no botão "Pasta" na barra inferior para alternar entre as pastas A Receber e Lixo. Toque numa mensagem para ver o respetivo conteúdo.
ru: Просматривайте свои личные сообщения. Чтобы удалить сообщение, проведите по нему влево. Чтобы перейти во входящие либо в корзину, нажмите на значок папки в нижней панели. Чтобы прочитать сообщение, просто нажмите на него.
sv: Visa dina personliga kontomeddelanden. Om du sveper åt vänster på ett meddelande kan du radera det. Tryck på knappen Mapp i det nedre fältet för att växla mellan mappen Inkorg och Skräp. Tryck på ett meddelande för att visa dess innehåll.
th: ดูข้อความในบัญชีส่วนตัวของคุณ ใช้นิ้วปัดข้อความไปทางซ้ายเพื่อลบข้อความ แตะที่ปุ่ม "โฟลเดอร์" ในแถบด้านล่างเพื่อสลับระหว่างกล่องข้อความและโฟลเดอร์ถังขยะ แตะที่ข้อความเพื่ออ่านเนื้อหาของข้อความ
zh_hans: 查看您的个人账户消息。 向左滑动消息，可删除该消息。 点按底栏上的“文件夹”按钮，可切换显示“收件箱”和“垃圾箱”文件夹。 点按消息，可查看其内容。
zh_hant: 查看個人帳號中的訊息。 在訊息上向左滑動即可刪除訊息。 輕點下方工具列中的「檔案夾」按鈕即可來回切換收件匣和垃圾桶檔案夾。 輕點訊息即可查看訊息內容。

# messages_inbox
source: Inbox
cs: Schránka příchozích zpráv
da: Indbakke
de: Posteingang
es: Bandeja de entrada
fi: Saapuneet
fr: Boîte de réception
id: Kotak Masuk
it: Posta in Arrivo
ja: 受信箱
ko: 수신함
ms: Peti Masuk
nb: Innboks
pl: Skrzynka odbiorcza
pt: A Receber
ru: Входящие
sv: Brevlåda
th: กล่องข้อความ
zh_hans: 收件箱
zh_hant: 收件匣

# messages_title
source: Mailbox
cs: Poštovní schránka
da: Beskeder
es: Mensajes
fi: Postilaatikko
fr: Messages
id: Pesan
it: Messaggi
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Innboks
pl: Skrzynka pocztowa
pt: Mensagens
ru: Сообщения
sv: Brevlåda
th: ข้อความ
zh_hans: 消息
zh_hant: 訊息

# messages_trash
source: Trash
cs: Koš
da: Papirkurv
de: Papierkorb
es: Papelera
fi: Roskakori
fr: Corbeille
id: Sampah
it: Cestino
ja: ごみ箱
ko: 휴지통
ms: Sampah
nb: Papirkurv
nl: Prullenbak
pl: Kosz
pt: Lixo
ru: Корзина
sv: Papperskorg
th: ถังขยะ
zh_hans: 回收站
zh_hant: 垃圾桶

# mybadges_getfailure
source: Could not download badges. Please try again.
cs: Odznaky nebylo možné stáhnout. Zkuste to prosím znovu.
da: Kunne ikke downloade badges. Prøv igen.
de: Abzeichen konnten nicht heruntergeladen werden. Bitte versuchen Sie es noch einmal.
es: No se han podido descargar las insignias. Por favor, vuelva a intentarlo.
fi: Kunniamerkkien lataus epäonnistui. Yritä uudelleen.
fr: Le téléchargement des badges a échoué. S'il vous plaît veuillez réessayer.
id: Tidak dapat mengunduh lencana. Harap coba lagi.
it: Impossibile scaricare i riconoscimenti. Per favore riprova.
ja: バッジをダウンロードできませんでした。もう一度お試しください。
ko: 뱃지 다운로드 실패. 다시 시도하세요.
ms: Tidak dapat memuat turun lencana. Sila cuba lagi.
nb: Kunne ikke laste ned merker. Prøv igjen.
nl: Onderscheidingen konden niet gedownload worden Probeer het nog eens.
pl: Nie można pobrać odznaczeń. Spróbuj ponownie.
pt: Não foi possível transferir as etiquetas. Tente novamente.
ru: Не удалось загрузить значки. Повторите попытку.
sv: Det gick inte att ladda ner badges. Försök igen.
th: ไม่สามารถดาวน์โหลดตราสัญลักษณ์ได้ โปรดลองอีกครั้ง
zh_hans: 无法下载徽章，请稍后重试。
zh_hant: 無法下載勳章。請再試一次。

# mybadges_help
source: View all of the badges you've earned from attending events, sending out campaigns, etc. Tap a badge to see it in its' full glory!
cs: Prohlédněte si všechny odznaky, které jste získal(a) v souvislosti s účastí na událostech, odesíláním kampaní atd. Klepněte na odznak a zobrazí se v celé své kráse.
da: Se alle de badges, du har optjent ved at deltage i begivenheder, sende kampagner ud, osv. Tryk på et badge for at se det i hele dets storhed!
de: Schauen Sie sich alle Abzeichen an, die Sie durch die Teilnahme an Veranstaltungen, das Versenden von Kampagnen etc. verdient haben. Tippen Sie auf ein Abzeichen, um es in vollem Glanz zu sehen!
es: Vea todas las insignias que ha ganado por asistir a eventos, enviar campañas, etc. !Pulse una insignia para verla en todo su espendor!
fi: Katso kunniamerkit, jotka olet ansainnut osallistumalla tapahtumiin, lähettämällä kampanjoita jne. Katso koko kunniamerkki napauttamalla sitä!
fr: Voir tout les badges que vous avez mérité pour la participation aux évènements, l'envoi des campagnes, etc. Appuyez sur le badge pour le voir dans toute sa splendeur!
id: Lihat semua lencana yang sudah Anda dapatkan dari menghadiri acara, mengirimkan kampanye, dan lain-lain. Ketuk lencana untuk melihat keindahannya!
it: Vedi tutti i riconoscimenti che hai guadagnato partecipando agli eventi, inviando campagne, ecc. Premi un riconoscimento per vederlo in tutta la sua gloria!
ja: イベントへの参加やキャンペーン送信などで獲得したバッジがここに表示されます。バッジをタップすると詳細が確認できます。
ko: 이벤트 참여, 캠페인 전송 등을 통해 획득한 모든 뱃지를 볼 수 있습니다. 뱃지를 눌러 자세한 정보를 확인하세요!
ms: Lihat semua lencana yang anda perolehi daripada menghadiri acara, menghantar kempen, dan lain-lain. Ketik lencana untuk melihatnya dalam secara penuh!
nb: Vis alle merkene du har fått ved å delta på eventer, sende ut kampanjer etc. Trykk på et merke for å se det i all sin prakt!
nl: Bekijk alle onderscheidingen, die u heeft verdiend bij evenementen of door het versturen van campagnes, etc. Druk op een onderscheiding om deze in volle glorie te bekijken!
pl: Wyświetl wszystkie odznaczenia za uczestnictwo w wydarzeniach, wysyłaniu kampanii itp. Dotknij odznaczenia, żeby wyświetlić wszystkie szczegóły.
pt: Veja todas as etiquetas que ganhou por participar em eventos, enviar campanhas, etc. Toque numa etiqueta para ver todos os seus detalhes!
ru: Просматривайте все значки, заработанные за посещение мероприятий, за рассылки и многое другое. Чтобы полюбоваться значком, просто нажмите на него!
sv: Visa alla badges du har tjänat för att ha deltagit i evenemang, skickat ut kampanjer osv. Tryck på en badge för att se den i all sin glans!
th: ดูตราสัญลักษณ์ทั้งหมดที่คุณได้จากการเข้าร่วมกิจกรรม ส่งแคมเปญ และอื่นๆ แตะที่ตราสัญลักษณ์เพื่อชื่นชมความงามให้ชัดๆ!
zh_hans: 查看您通过参加活动、发送活动等操作所获得的所有徽章。点按徽章，可查看徽章完整表彰内容！
zh_hant: 查看您出席活動、送出行銷活動資料⋯⋯等等而獲頒的所有勳章。輕點勳章就能看到精美設計！

# mybadges_multipleearned
source: You've earned new badges!
cs: Získal(a) jste nové odznaky!
da: Du har optjent nye badges!
de: Sie haben sich neue Abzeichen verdient!
es: ¡Ha ganado nuevas insignias!
fi: Olet saanut uusia kunniamerkkejä!
fr: Vous avez mérité des nouveaux badges!
id: Anda mendapatkan lencana baru!
it: Hai guadagnato un nuovo riconoscimento!
ja: 新しいバッジを獲得しました！
ko: 새 뱃지를 획득했습니다!
ms: Anda telah memperoleh lencana baru!
nb: Du har fått nye merker!
nl: U heeft nieuwe onderscheidingen verdiend!
pl: Masz nowe odznaczenia.
pt: Ganhou novas etiquetas!
ru: Вы заработали новые значки!
sv: Du har tjänat nya badges!
th: คุณได้รับตราสัญลักษณ์ใหม่!
zh_hans: 您赢得了新徽章！
zh_hant: 您獲頒新的勳章！

# mybadges_notearned
source: You have not yet earned this badge!
cs: Tento odznak jste ještě nezískal(a)!
da: Du har ikke optjent det her badge endnu!
de: Sie haben sich dieses Abzeichen noch nicht verdient!
es: ¡Todavía no ha ganado esta insignia!
fi: Et ole vielä saanut tätä kunniamerkkiä!
fr: Vous n'avez pas encore mérité ce badge!
id: Anda belum mendapatkan lencana ini!
it: Non hai guadagnato questo riconoscimento ancora!
ja: このバッジはまだ獲得していません。
ko: 아직 획득하지 못한 뱃지입니다!
ms: Anda belum memperoleh lencana ini lagi!
nb: Du har ikke fått dette merket ennå!
nl: U heeft deze onderscheiding nog niet verdiend.
pl: Jeszcze nie masz tego odznaczenia.
pt: Ainda não ganhou esta etiqueta!
ru: Вы пока не заработали этот значок!
sv: Du har ännu inte tjänat den här badgen!
th: คุณยังไม่ได้ตราสัญลักษณ์นี้!
zh_hans: 您尚未赢得此徽章！
zh_hant: 您尚未獲頒這個勳章！

# mybadges_sharebadge
source: Share Badge
cs: Sdílet odznak
da: Del badge
de: Abzeichen teilen
es: Compartir insignia.
fi: Jaa kunniamerkki
fr: Partager un Badge
id: Bagikan Lencana
it: Condividere Riconoscimento
ja: バッジをシェア
ko: 뱃지 공유
ms: Kongsi Lencana
nb: Del merke
nl: Deel een onderscheiding.
pl: Udostępnij odznaczenie
pt: Partilhar Etiqueta
ru: Поделиться значком
sv: Dela badge
th: แชร์ตราสัญลักษณ์
zh_hans: 分享徽章
zh_hant: 共享勳章

# mybadges_singleearned
source: You've earned a badge
cs: Získal(a) jste odznak
da: Du har optjent et badge
de: Sie haben ein Abzeichen verdient
es: Ha ganado una insignia.
fi: Olet ansainnut kunniamerkin
fr: Vous avez mérité un badge.
id: Anda mendapatkan lencana
it: Hai guadagnato un riconoscimento
ja: バッジを獲得しました。
ko: 뱃지를 획득했습니다
ms: Anda telah memperoleh lencana
nb: Du har fått et merke
nl: U heeft een onderscheiding verdiend.
pl: Masz nowe odznaczenie
pt: Ganhou uma etiqueta
ru: Вы заработали значок
sv: Du har tjänat en badge
th: คุณได้รับตราสัญลักษณ์
zh_hans: 您赢得了一个徽章
zh_hant: 您已獲頒勳章

# mybadges_title
source: My Badges
cs: Moje odznaky
da: Mine badges
de: Meine Abzeichen
es: Mis insignias
fi: Omat kunniamerkit
fr: Mes Badges
id: Lencana Saya
it: I Miei Riconoscimenti
ja: マイバッジ
ko: 내 뱃지
ms: Lencana Saya
nb: Mine merker
nl: Mijn onderscheidingen
pl: Moje odznaczenia
pt: Minhas Etiquetas
ru: Мои значки
sv: Mina badges
th: ตราสัญลักษณ์ของฉัน
zh_hans: 我的徽章
zh_hant: 我的勳章

# myeventsdetail_downloadreminder
source: Sometimes, there is a bad and/or no internet connection at events so it is important to download this QR code by tapping the "Save to Camera Roll" button.
cs: Někdy je na událostech špatné a/nebo není žádné internetové připojení, takže je důležité stáhnout si tento kód QR klepnutím na tlačítko „Uložit do archivu fotografií“.
da: Nogle gange er der dårlig og/eller ingen internetforbindelse til begivenheder, så det er vigtigt at downloade den her QR-kode ved at trykke på "Gem til kamerarulle"-knappen.
de: Manchmal gibt es bei Veranstaltungen nur eine schlechte und/oder gar keine Internetverbindung, deswegen ist es wichtig, diesen QR-Code herunterzuladen, indem Sie auf die Taste „In Filmrolle speichern“ tippen.
es: A veces, no existe conexión a internet en los eventos o esta es muy débil, por lo que es importante descargar este código QR, pulsando el botón "Guardar en el Álbum de cámara".
fi: Tapahtumissa on joskus käytettävissä vain huono internetyhteys tai ei yhteyttä lainkaan. Siksi on tärkeää, että lataat tämän QR-koodin napauttamalla "Tallenna kameran rullaan" -painiketta.
fr: Parfois, il ya une connexion Internet mauvaise et / ou il n'y a pas à des événements ainsi il est important de télécharger ce code QR en appuyant sur le bouton "Enregistrer à la Pellicule".
id: Terkadang, koneksi internet buruk dan/atau bahkan tidak ada pada sebuah acara, jadi sangat penting untuk mengunduh kode QR dengan mengetuk tombol "Simpan ke Rol Kamera".
it: A volte, c'e una cattiva e/o non connessione internet agli eventi per questo è importante scaricare tutti i codici QR cliccando il tasto " Salva nella Fotocamera".
ja: イベント会場ではインターネットの接続状態が悪かったり接続がまったくできない場合があります。そのため、QRコードは必ず「カメラロールに保存」ボタンをタップしてダウンロードしておいてください。
ko: 간혹 인터넷 연결이 원활하지 못한 경우 '카메라 롤에 저장' 버튼을 눌러 이 QR 코드를 다운로드할 수 있으니 기억하세요.
ms: Kadang-kadang, sambungan internet tidak bermutu dan/atau tiada di acara-acara tertentu jadi adalah penting untuk memuat turun kod QR ini dengan mengetik butang "Simpan ke dalam Gulungan Kamera".
nb: Noen ganger kan det være dårlig eller ingen internettforbindelse på eventer, så det er viktig å laste ned denne QR-koden ved å trykke på knappen "Lagre i kamerarull".
nl: Soms is er een slechte en/of geen internetverbinding op evenementen. Daarom is het belangrijk om deze QR-code te downloaden door te drukken op de knop"Opslaan op filmrol".
pl: Czasem podczas wydarzenia połączenie z internetem jest niestabilne lub jego jakość jest bardzo niska. Dlatego zalecamy pobranie kodu QR. Żeby to zrobić, dotknij przycisku Zapisz do aparatu.
pt: Por vezes não há ligação à internet ou há uma ligação fraca nos eventos, pelo que é importante transferir este código QR tocando no botão "Guardar no Rolo da Câmara".
ru: Иногда интернет-подключение на мероприятиях слабое либо отсутствует вовсе, поэтому обязательно загрузите этот QR-код, нажав кнопку «Сохранить в “Фотопленку”».
sv: Ibland är det dåligt och/eller ingen internetanslutning på evenemang så det är viktigt att ladda ner den här QR-koden genom att trycka på knappen Spara i kamerarulle.
th: บางครั้งงานกิจกรรมอาจมีการเชื่อมต่ออินเทอร์เน็ตที่ช้า หรืออาจไม่มีเลย ดังนั้นจึงจำเป็นต้องดาวน์โหลด QR โค้ดนี้โดยแตะที่ปุ่ม "บันทึกไปยังม้วนฟิล์ม"
zh_hans: 有时，活动现场网络连接不畅，因此请点按“保存至相机胶卷”按钮，下载二维码，这一点非常重要。
zh_hant: 有時活動現場的 Internet 連線品質不佳或不提供網路，所以請務必輕點「儲存到相機膠卷」按鈕，如此即可下載 QR 條碼。

# myeventsdetail_downloadreminder_android
source: Sometimes, there is a bad and/or no internet connection at events so it is important to download this QR code by tapping the "Save to Gallery" button.
cs: Někdy je na událostech špatné a/nebo není žádné internetové připojení, takže je důležité stáhnout si tento kód QR klepnutím na tlačítko „Uložit do galerie“.
da: Nogle gange er der dårlig og/eller ingen internetforbindelse til begivenheder, så det er vigtigt at downloade den her QR-kode ved at trykke på "Gem til galleri"-knappen.
de: Manchmal gibt es bei Veranstaltungen nur eine schlechte und/oder gar keine Internetverbindung, deswegen ist es wichtig, diesen QR-Code herunterzuladen, indem Sie auf die Taste „In Galerie speichern“ tippen.
es: A veces, no existe conexión a Internet en los eventos o esta es muy débil, por lo que es importante descargar este código QR, pulsando el botón "Guardar en la galería".
fi: Tapahtumissa on joskus käytettävissä vain huono internetyhteys tai ei yhteyttä lainkaan. Siksi on tärkeää, että lataat tämän QR-koodin napauttamalla "Tallenna galleriaan" -painiketta.
fr: Parfois, il ya une connexion Internet mauvaise et / ou pas à des événements ainsi il est important de télécharger ce code QR en appuyant sur le bouton "Enregistrer à la gallerie".
id: Terkadang, koneksi internet buruk dan/atau bahkan tidak ada pada sebuah acara, jadi sangat penting untuk mengunduh kode QR dengan mengetuk tombol "Simpan ke Galeri".
it: A volte, c'e una cattiva e/o non connessione internet agli eventi per questo è importante scaricare tutti i codici QR cliccando il tasto " Salva nella Fotocamera".
ja: イベント会場ではインターネットの接続状態が悪かったり接続がまったくできない場合があります。そのため、QRコードは必ず「ギャラリーに保存」ボタンをタップしてダウンロードしておいてください。
ko: 간혹 인터넷 연결이 원활하지 못한 경우 '갤러리에 저장' 버튼을 눌러 이 QR 코드를 다운로드할 수 있으니 기억하세요.
ms: "Kadang-kadang, sambungan internet tidak bermutu dan/atau tiada di acara-acara tertentu jadi adalah penting untuk memuat turun kod QR ini dengan mengetik butang ""Simpan ke dalam Galeri""."
nb: Noen ganger kan det være dårlig eller ingen internettforbindelse på eventer, så det er viktig å laste ned denne QR-koden ved å trykke på knappen "Lagre i galleri".
nl: Soms is er een slechte en/of geen internetverbinding op evenementen. Daarom is het belangrijk om deze QR-code te downloaden door te drukken op de knop "Opslaan op galerij".
pl: Czasem podczas wydarzenia połączenie z internetem jest niestabilne lub jego jakość jest bardzo niska. Dlatego zalecamy pobranie kodu QR. Żeby to zrobić, dotknij przycisku Zapisz do galerii.
pt: Por vezes não há ligação à internet ou há uma ligação fraca nos eventos, pelo que é importante transferir este código QR tocando no botão "Guardar na Galeria".
ru: Иногда интернет-подключение на мероприятиях слабое либо отсутствует вовсе, поэтому обязательно загрузите этот QR-код, нажав кнопку «Сохранить в галерею».
sv: Ibland är det dåligt och/eller ingen internetanslutning på evenemang så det är viktigt att ladda ner den här QR-koden genom att trycka på knappen Spara i galleri.
th: บางครั้งงานกิจกรรมอาจมีการเชื่อมต่ออินเทอร์เน็ตที่ช้า หรืออาจไม่มีเลย ดังนั้นจึงจำเป็นต้องดาวน์โหลด QR โค้ดนี้โดยแตะที่ปุ่ม "บันทึกไปยังแกลเลอรี่"
zh_hans: 有时，活动现场网络连接不畅，因此请点按“保存至图库”按钮，下载二维码，这一点非常重要。
zh_hant: 有時活動現場的 Internet 連線品質不佳或不提供網路，所以請務必輕點「儲存到圖庫」按鈕，如此即可下載 QR 條碼。
