Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# videocampaign_help
source: Select, view, and send Video Campaigns. Tap the "Info (i)" button on a campaign to preview it. Select a campaign and Tap the "Next" button to continue. Tap the "Options" button on the bottom bar after selecting a campaign to share it.
cs: Zvolte, prohlédněte si a odešlete video kampaně. K prohlédnutí kampaně klepněte na tlačítko „Info (i)“. Zvolte kampaň a pokračujte klepnutím na tlačítko „Další“. Po výběru kampaně klepněte na tlačítko „Možnosti“ na dolní liště k jejímu sdílení.
da: Vælg, se og send videokampagner. Tryk på "Info (i)"-knappen for at se den. Vælg en kampagne og tryk på "Næste"-knappen for at fortsætte. Tryk på "Muligheder"-knappen i bundbaren efter at have valgt en kampagne for at dele den.
de: Wählen Sie Videokampagnen aus, zeigen Sie sie an und versenden Sie sie. Tippen Sie auf die Taste „Info (i)“ in einer Kampagne, um eine Vorschau anzuzeigen. Wählen Sie eine Kampagne und tippen Sie auf die Taste „Weiter“, um fortzufahren. Tippen Sie auf die Taste „Optionen“ in der unteren Leiste, nachdem Sie eine Kampagne zum Teilen ausgewählt haben.
es: Seleccione, vea y envíe Campañas de video. Pulse el botón “Info (i)” en una campaña para su vista previa. Seleccione una campaña y pulse el botón "Siguiente" para continuar. Pulse el botón "Opciones" en la barra inferior después de seleccionar una campaña para compartirla.
fi: Valitse, katso ja lähetä videokampanjoita. Esikatsele kampanjaa napauttamalla "Info (i)” -painiketta. Valitse kampanja ja jatka napauttamalla "Seuraava"-painiketta. Valitse kampanja ja jaa se sitten napauttamalla alapalkin "Valinnat"-painiketta.
fr: Sélectionner, voir and envoyer des Vidéos de Campagnes. Appuyez sur le bouton "Information" (i) sur la campagne pour faire un aperçu. Sélectionner une campagne et appuyez sur le bouton "Suivant" pour continuer. Appuyez sur le bouton "Options" en dessous de la barre après la sélection d'une campagne à partager.
id: Pilih, lihat, dan kirim Video Kampanye. Ketuk tombol "Informasi" pada kampanye untuk meninjaunya. Pilih kampanye dan Ketuk tombol "Selanjutnya" untuk melanjutkan. Ketuk tombol "Opsi" pada batang bagian bawah setelah memilih kampanye untuk dibagikan.
it: Seleziona, vedi, e invia i Video delle Campagne. Premi il tasto "Info (i)" di una campagna per vedere in anteprima. Seleziona una campagna e premi il tasto "Continua" per continuare. Premi il tasto "Opzioni" sulla barra in basso dopo aver selezionato una campagna per condividerla.
ja: ビデオキャンペーンを選択、表示、または送信できます。 キャンペーンのプレビューを表示するには、情報ボタン（iマーク）をタップします。 先に進むには、キャンペーンを選択し「次へ」をタップします。 キャンペーンをシェアするには、キャンペーン選択後に画面下部の「オプション」ボタンをタップします。
ko: 동영상 캠페인을 선택해 재생하고 전송합니다. 캠페인의 '정보(i)' 버튼을 누르면 미리 볼 수 있습니다. 캠페인을 선택하고 '다음' 버튼을 눌러 계속 합니다. 캠페인 선택 후 하단의 '옵션' 버튼을 누르면 공유할 수 있습니다.
ms: Pilih, melihat, dan hantar Kempen Video. Ketik butang "Maklumat (i)" pada kempen untuk melihat pratonton. Pilih kempen dan Ketik butang "Teruskan" untuk meneruskan. Ketik butang "Pilihan" di palang bawah selepas memilih kempen untuk dikongsi.
nb: Velg, vis og send videokampanjer. Trykk på "Info (i)"-knappen for å forhåndsvise den. Velg en kampanje og trykk på "Neste”-knappen for å fortsette. Trykk på knappen "Alternativer" i bunnlinjen for å dele en kampanje etter at du har valgt den.
nl: Videocampagnes selecteren, bekijken en verzenden. Druk op de knop "Info (i)" op een campagne om deze vooraf te bekijken. Selecteer een campagne en druk op de knop "Volgende" om verder te gaan. Druk na het selecteren van een campagne op de knop "Opties" op de onderste balk om deze te delen.
pl: Wybieraj, wyświetlaj i wysyłaj kampanie wideo. Żeby wyświetlić podgląd kampanii, dotknij przycisku Informacje (i) na tytule kampanii. Żeby kontynuować, wybierz kampanię i dotknij przycisku Dalej. Żeby udostępnić kampanię, wybierz kampanię, a następnie dotknij przycisku Opcje.
pt: Selecione, veja e envie Campanhas de Vídeo. Toque no botão "Info. (i)" numa campanha para a pré-visualizar. Selecione uma campanha e Toque no botão "Seguinte" para continuar. Toque no botão "Opções" na barra inferior após selecionar uma campanha para a partilhar.
ru: Выбирайте, просматривайте и запускайте видеорассылки. Для предпросмотра рассылки нажмите кнопку «Сведения (i)» на ней. Выберите рассылку и нажмите кнопку «Далее», чтобы продолжить. После этого нажмите кнопку «Параметры» в нижней панели, чтобы запустить рассылку.
sv: Välj, visa och skicka videokampanjer. Tryck på knappen Information (i) på en kampanj för att förhandsgranska den. Välj en kampanj och trycka på Nästa för att fortsätta. Tryck på Alternativ i nedersta fältet efter du valt en kampanj för att dela den.
th: เลือก ดู และส่งแคมเปญวิดีโอ แตะที่ปุ่ม "ข้อมูล (i)" บนแคมเปญเพื่อดูตัวอย่าง เลือกแคมเปญแล้วแตะที่ปุ่ม "ถัดไป" เพื่อดำเนินการต่อ แตะที่ปุ่ม "ตัวเลือก" บนแถบด้านล่างหลังจากเลือกแคมเปญเพื่อแชร์
zh_hans: 选择、查看并发送视频活动。 点按活动的“信息 (i)”按钮，可预览活动。 选择一个活动，然后点按“下一步”按钮以继续。 选择活动后，点按底部栏中的“选项”按钮，即可分享活动。
zh_hant: 您可選擇、觀賞和傳送影片行銷活動資訊。 輕點行銷活動上的「資訊（i）」按鈕即可預覽內容。 選取行銷活動然後輕點「繼續」按鈕即可繼續操作。 選取您要分享的行銷活動，然後輕點下方工具列中的「選項」按鈕。

# videocampaign_nocategoriesfound
source: No categories found
cs: Žádné kategorie nenalezeny
da: Ingen kategorier fundet
de: Keine Kategorien gefunden
es: No se encontró ninguna categoría
fi: Luokkia ei löydy.
fr: Aucune catégories trouvées
id: Kategori tidak ditemukan
it: Nessuna categoria trovata
ja: カテゴリーはみつかりませんでした
ko: 검색된 카테고리가 없습니다.
ms: Tiada kategori dijumpai
nb: Fant ingen kategorier
nl: Geen categorieën gevonden
pl: Nie znaleziono żadnych kategorii
pt: Nenhuma categoria encontrada
ru: Категорий не найдено
sv: Inga kategorier hittades
th: ไม่พบหมวดหมู่
zh_hans: 未找到类别
zh_hant: 找不到類別

# videocampaign_novideosfound
source: No videos found
cs: Žádná videa nenalezena
da: Ingen videoer fundet
de: Keine Videos gefunden
es: No se encontraron vídeos
fi: Videoita ei löydy.
fr: Aucune vidéos trouvées
id: Video tidak ditemukan
it: Nessun video trovato
ja: ビデオはみつかりませんでした
ko: 검색된 동영상이 없습니다.
ms: Tiada video dijumpai
nb: Fant ingen videoer
nl: Geen video's gevonden
pl: Nie znaleziono żadnych nagrań
pt: Nenhum vídeo encontrado
ru: Видео не найдено
sv: Inga videor hittades
th: ไม่พบวิดีโอ
zh_hans: 未找到视频
zh_hant: 找不到影片

# videocampaign_previewtitle
source: Video Campaign Preview
cs: Náhled video kampaně
da: Se videokampagne
de: Vorschau der Video-Kampagne
es: Vista previa de la Campaña de video
fi: Videokampanjan esikatselu
fr: Aperçu de la Campagne Vidéo
id: Pratinjau Video Kampanye
it: Anteprima Campagna Video
ja: ビデオキャンペーンのプレビュー
ko: 동영상 캠페인 미리보기
ms: Pratonton Kempen Video
nb: Forhåndsvisning av videokampanje
nl: Videocampagne vooraf bekijken
pl: Podgląd kampanii wideo
pt: Pré-visualizar Campanha de Vídeo
ru: Предпросмотр видеорассылки
sv: Förhandsgranskning av videokampanj
th: ดูตัวอย่างแคมเปญวิดีโอ
zh_hans: 视频活动预览
zh_hant: 影片行銷活動預覽

# videocampaign_title
source: Video Campaign
cs: Video kampaň
da: Videokampagne
de: Video-Kampagne
es: Campaña de video
fi: Videokampanja
fr: Vidéo de Campagne
id: Video Kampanye
it: Campagna Video
ja: ビデオキャンペーン
ko: 동영상 캠페인
ms: Kempen Video
nb: Videokampanje
nl: Videocampagne
pl: Kampania wideo
pt: Campanha de Vídeo
ru: Видеорассылки
sv: Videokampanj
th: แคมเปญวิดีโอ
zh_hans: 视频活动
zh_hant: 影片行銷活動

# virtualpagecampaign_getfailure
source: Could not download Virtual Pages. Please try again.
cs: Nebylo možné stáhnout virtuální stránky. Zkuste to prosím znovu.
da: Kunne ikke downloade virtuelle sider. Prøv igen.
de: Virtuelle Seiten konnten nicht heruntergeladen werden. Bitte versuchen Sie es noch einmal.
es: No se han podido descargar las páginas virtuales. Por favor, vuelva a intentarlo.
fi: Virtuaalisivujen lataus epäonnistui. Yritä uudelleen.
fr: Le téléchargement des Pages Virtuelles a échoué. S'il vous plaît veuillez réessayer.
id: Tidak dapat mengunduh Halaman Virtual. Harap coba lagi.
it: Impossibile scaricare le Pagine Virtuali. Per favore prova ancora.
ja: バーチャルページをダウンロードできませんでした。もう一度お試しください。
ko: 버추얼 페이지 다운로드 실패. 다시 시도하세요.
ms: Tidak dapat memuat turun Halaman Maya. Sila cuba lagi.
nb: Kunne ikke laste ned virtuelle sider. Prøv igjen.
nl: Kon virtuele pagina's niet downloaden. Probeer het nog eens.
pl: Nie można pobrać wirtualnych stron. Spróbuj ponownie.
pt: Não foi possível transferir as Páginas Virtuais. Tente novamente.
ru: Не удалось загрузить виртуальные страницы. Повторите попытку.
sv: Kan inte ladda ner virtuella sidor. Försök igen.
th: ไม่สามารถดาวน์โหลดเวอร์ชวลเพจได้ โปรดลองอีกครั้ง
zh_hans: 无法下载虚拟页面，请重试。
zh_hant: 無法下載虛擬網頁。請再試一次。

# virtualpagecampaign_help
source: Select a corporate Virtual Landing Page to use in a campaign. Tap the "Info (i)" button on a campaign to preview it. Tap the Action button on the bottom toolbar to share a campaign through methods other than SMS.
cs: Zvolte korporátní virtuální hlavní stránku, která bude použita v kampani. Klepněte na tlačítko „Info (i)“ na kampani k jejímu náhledu. Klepněte na tlačítko Akce na dolní nástrojové liště ke sdílení kampaně jinými způsoby než pomocí SMS.
da: Vælg en virksomheds virtuel startside at bruge i en kampagne. Tryk på "Info (i)"-knappen på en kampagne for at se den. Tryk på action-knappen i bundbaren for at dele en kampagne gennem andre metoder end sms.
de: Wählen Sie eine Virtuelle Startseite des Unternehmens, die in einer Kampagne verwendet werden soll. Tippen Sie auf die Taste „Info (i)“ in einer Kampagne, um eine Vorschau angezeigt zu bekommen. Tippen Sie auf die Aktionstaste unten in der Werkzeugleiste, um eine Kampagne auf andere Weise als per SMS zu teilen.
es: Seleccione una página de aterrizaje virtual corporativa para utilizarla en una campaña. Pulse el botón “Info (i)” en una campaña para su vista previa. Pulse el botón "Acción" en la barra de herramientas inferior para compartir una campaña mediante otros métodos diferentes al SMS.
fi: Valitse kampanjassa käytettävä yrityksen virtuaalinen aloitussivu. Esikatsele kampanjaa napauttamalla sen "Info (i)" -painiketta. Jaa kampanja muulla menetelmällä kuin tekstiviestillä napauttamalla alapalkin Toiminto-painiketta.
fr: Sélectionner votre Virtuelle Page de Garde pour l'utiliser dans votre campagne. Appuyez sur le bouton "Information"(i) sur la campagne pour faire un aperçu. Appuyez sur le bouton "Action" en dessous de la barre d'outil pour partager la campagne à travers les différentes méthodes autre que SMS.
id: Pilih Halaman Landas Virtual untuk digunakan pada kampanye. Ketuk tombol "Informasi" pada kampanye untuk meninjaunya. Ketuk tombol Tindakan pada bagian bawah toolbar untuk membagikan kampanye melalui metode selain SMS.
it: Seleziona Virtual Landing Page di un'azienda per usarla in una campagna. Premi il tasto "Info (i)" per vedere una campagna in anteprima. Premi il tasto Azione sul fondo della barra strumento per condividere una campagna attraverso metodi diversi dagli SMS
ja: キャンペーンに使用したい企業用のバーチャルランディングページを選択します。 キャンペーンのプレビューを確認するには情報ボタン（iマーク）をタップします。 SMS以外の方法でキャンペーンをシェアするには、画面下部にあるツールバーのアクションボタンをタップします。
ko: 캠페인에 사용할 기업용 버추얼 랜딩 페이지를 선택하세요. 캠페인의 '정보(i)' 버튼을 누르면 미리 볼 수 있습니다. 하단 도구 막대의 액션 버튼을 누르면 SMS 외 다른 방법으로 캠페인을 공유할 수 있습니다.
ms: Pilih Halaman Pendaratan Maya korporat yang akan digunakan dalam kempen. Ketik butang "Maklumat (i)" pada kempen untuk melihat pratonton. Ketik butang Tindakan pada toolbar bawah untuk berkongsi kempen melalui kaedah selain daripada SMS.
nb: Velg en virtuell landingsside for bedrifter som du vil bruke i en kampanje. Trykk på "Info (i)"-knappen for en kampanje for å forhåndsvise den. Trykk på knappen «Handling» i den nedre verktøylinjen for å dele en kampanje på andre måter enn tekstmelding.
nl: Selecteer een virtuele landingspagina van het bedrijf om in een campagne te gebruiken. Druk op de knop"Info (i)" op een campagne om het vooraf te bekijken. Druk op de actieknop op de onderste werkbalk om een campagne via andere methoden dan SMS te delen.
pl: Zastosuj korporacyjną wirtualną stronę docelową w kampanii. Żeby wyświetlić jej podgląd, dotknij przycisku Info (i). Żeby ją udostępnić kanałami innymi niż wiadomości SMS, dotknij przycisku Działanie znajdującego się na dolnym pasku narzędzi.
pt: Selecione uma Página de Destino Virtual empresarial a utilizar numa campanha. Toque no botão "Info. (i)" numa campanha para a pré-visualizar. Toque no botão Ação na barra de ferramentas inferior para partilhar uma campanha através de outros métodos que não SMS.
ru: Выберите корпоративную виртуальную целевую страницу для использования в рассылке. Для предпросмотра рассылки нажмите кнопку «Сведения» (i) на ней. Чтобы запустить рассылку не по SMS, нажмите кнопку «Действия» в нижней панели инструментов и выберите нужный способ отправки.
sv: Välj en virtuell ladningssida att använda i en kampanj. Tryck på knappen Information (i) på en kampanj för att förhandsgranska den. Tryck på knappen Åtgärd i det nedersta verktygsfältet för att dela en kampanj via andra sätt än SMS.
th: เลือกเวอร์ชวลแลนดิ้งเพจสำหรับบริษัทเพื่อใช้ในแคมเปญ แตะที่ปุ่ม "ข้อมูล (i)" บนแคมเปญเพื่อดูตัวอย่าง แตะที่ปุ่ม "ดำเนินการ" บนแถบเครื่องมือด้านล่างเพื่อแชร์แคมเปญด้วยวิธีอื่นนอกเหนือจาก SMS
zh_hans: 选择在活动中使用公司虚拟登录页面。 点按活动的“信息 (i)”按钮，可预览活动。 点按底部工具栏的“行动”按钮，通过短信之外的其他方式分享活动。
zh_hant: 請選取要用於行銷活動的公司虛擬到達網頁。 輕點行銷活動上的「資訊（i）」按鈕即可預覽內容。 若要透過簡訊以外的方式分享行銷活動資訊，請輕點下方工具列中的「動作」按鈕。

# virtualpagecampaign_previewtitle
source: Virtual Page Preview
cs: Náhled virtuální stránky
da: Preview af virtuel side
de: Vorschau virtuelle Seite
es: Vista previa de la página virtual
fi: Virtuaalisen sivun esikatselu
fr: Aperçu de la Page de Garde Virtuelle
id: Pratinjau Halaman Virtual
it: Anteprima Pagina Virtuale
ja: バーチャルページのプレビュー
ko: 버추얼 페이지 미리보기
ms: Pratonton Laman Maya
nb: Forhåndsvisning av virtuell side
nl: Virtuele pagina vooraf bekijken
pl: Podgląd wirtualnej strony
pt: Pré-visualização de Página Virtual
ru: Предпросмотр виртуальной страницы
sv: Förhandsgranskning av virtuell sida
th: ดูตัวอย่างเวอร์ชวลเพจ
zh_hans: 虚拟页面预览
zh_hant: 虛擬網頁預覽

# virtualpagecampaign_title
source: Landing Page Campaigns
cs: Kampaně na hlavní stránce
da: Startsidekampagner
de: Startseiten-Kampagnen
es: Campañas de páginas de aterrizaje
fi: Aloitussivukampanjat
fr: Page de Garde des Campagnes
id: Kampanye Halaman Landas
it: Campagne Landing Page
ja: ランディングページキャンペーン
ko: 랜딩 페이지 캠페인
ms: Kempen Laman Mendarat
nb: Landingssider for kampanjer
nl: Landingspagina campagnes
pl: Strony docelowe kampanii
pt: Campanhas da Página de Destino
ru: Рассылки с целевыми страницами
sv: Landningssidokampanjer
th: แคมเปญแลนดิ้งเพจ
zh_hans: 登录页活动
zh_hant: 到達網頁行銷活動

# youtubecampaign_deletefailure
source: Could not delete campaign.
cs: Kampaň nešlo odebrat.
da: Kunne ikke slette kampagne.
de: Kampagne konnte nicht gelöscht werden.
es: No se ha podido eliminar la campaña.
fi: Kampanjan poistaminen epäonnistui.
fr: La suppression de la campagne a échoué.
id: Tidak dapat menghapus kampanye.
it: Impossibile cancellare la campagna.
ja: キャンペーンを削除できませんでした。
ko: 캠페인을 삭제할 수 없습니다.
ms: Tidak dapat menghapuskan kempen.
nb: Kunne ikke slette kampanjen.
nl: De campagne kon niet verwijderd worden.
pl: Nie można usunąć kampanii.
pt: Não foi possível eliminar a campanha.
ru: Не удалось удалить рассылку.
sv: Det gick inte att radera kampanjen.
th: ไม่สามารถลบแคมเปญ
zh_hans: 无法删除活动。
zh_hant: 無法刪除行銷活動。

# youtubecampaign_getfailure
source: Failed to download YouTube Campaigns. Please try again.
cs: Nepodařilo se stáhnout kampaně na YouTube. Zkuste to prosím znovu.
da: Kunne ikke downloade YouTube-kampagner. Prøv igen.
de: Herunterladen der YouTube-Kampagnen gescheitert. Bitte versuchen Sie es noch einmal.
es: Error al descargar las campañas de YouTube. Por favor, vuelva a intentarlo.
fi: YouTube-kampanjoiden lataus epäonnistui. Yritä uudelleen.
fr: Le téléchargement des Campagnes Youtube ont échoué. S'il vous plaît veuillez réessayer.
id: Gagal untuk mengunduh Kampanye YouTube. Harap coba lagi.
it: Download Campagna YouTube fallito. Per favore riprova.
ja: YouTubeキャンペーンをダウンロードできませんでした。もう一度お試しください。
ko: YouTube 캠페인 다운로드 실패. 다시 시도하세요.
ms: Gagal memuat turun Kempen Youtube. Sila cuba lagi.
nb: Kunne ikke laste ned YouTube-kampanjer. Prøv igjen.
nl: YouTube-campagnes konden niet gedownload worden. Probeer het nog eens.
pl: Pobieranie kampanii YouTube nie powiodło się. Spróbuj ponownie.
pt: Falha ao transferir Campanhas do YouTube. Tente novamente.
ru: Не удалось загрузить рассылки YouTube. Повторите попытку.
sv: Det gick inte att ladda ner YouTube-kampanjer. Försök igen.
th: ดาวน์โหลดแคมเปญ YouTube ไม่สำเร็จ โปรดลองอีกครั้ง
zh_hans: 下载 YouTube 活动失败，请重试。
zh_hant: 無法下載 YouTube 行銷活動。請再試一次。

# youtubecampaign_help
source: Make and select your custom YouTube campaigns to send out to your lead groups. Tap the "Add (+)" button to create a new YouTube campaign. Swipe a campaign to the left to edit or delete the campaign. Tap the "Info (i)" button to edit the campaign. Tap a campaign and the Next button to continue.
cs: Vytvořte a zvolte své standardní kampaně na YouTube k odeslání do skupin vašich potenciálních zákazníků. Klepněte na tlačítko „Přidat (+)“ k vytvoření nové kampaně na YouTube. Přejeďte přes kampaň doleva k editování nebo odebrání kampaně. Klepněte na tlačítko „Info (i)“ k editování kampaně. Pokračujte klepnutím na kampaň a na tlačítko Další.
da: Lav og vælg dine brugerdefinerede YouTube-kampagner at sende til sporgrupper. Tryk på "Tilføj (+)"-knappen for at lave en ny YouTube-kampagne. Svirp en kampagne til venstre for at redigere eller slette kampagnen. Tryk på "Info (i)"-knappen for at redigere kampagnen. Tryk på en kampagne og "Næste"-knappen for at fortsætte.
de: Erstellen und wählen Sie Ihre benutzerdefinierten YouTube-Kampagnen, die Sie an Ihre Lead-Gruppen senden. Tippen Sie auf die Taste „Hinzufügen (+)“, um eine neue YouTube-Kampagne zu erstellen. Wischen Sie eine Kampagne nach links, um sie zu bearbeiten oder zu löschen. Tippen Sie auf die Taste „Info (i)“, um die Kampagne zu bearbeiten. Tippen Sie auf eine Kampagne und die Weiter-Taste, um fortzufahren.
es: Realice sus campañas personalizadas de YouTube y selecciónelas para enviarlas a sus grupos de clientes potenciales. Pulse el botón “Añadir (+)” para crear una nueva campaña de YouTube. Deslice una campaña a la izquierda para editarla o eliminarla. Pulse el botón “Info (i)” para editar la campaña. Pulse una campaña y, después, el botón "Siguiente" para continuar.
fi: Toteuta ja valitse mukautetut YouTube-kampanjat ja lähetä niitä liidiryhmillesi. Luo uusi YouTube-kampanja napauttamalla "Lisää (+)" -painiketta. Muokkaa kampanjaa tai poista se pyyhkäisemällä sitä vasemmalle. Muokkaa kampanjaa napauttamalla "Info (i)" -painiketta. Jatka napauttamalla kampanjaa ja Seuraava-painiketta.
fr: Faire et sélectionnez vos campagnes YouTube customisée à envoyer à vos groupes de prospects. Appuyez sur le bouton "Ajouter (+)" pour créer une nouvelle campagne YouTube. Glissez une campagne sur la gauche pour modifier ou supprimer la campagne. Appuyez sur le bouton "Information (i)" pour modifier la campagne. Appuyez sur la campagne et le bouton Suivant pour continuer.
id: Buat dan pilih kampanye khusus YouTube Anda untuk dikirimkan ke grup prospek. Ketuk tombol "Tambahkan (+)" untuk membuat kampanye YouTube baru. Sapu kampanye ke bagian kiri untuk mengedit atau menghapus kampanye. Ketuk tombol "Informasi" untuk mengedit kampanye. Ketuk kampanye dan tombol Selanjutnya untuk melanjutkan.
it: Crea e seleziona una tua campagna Youtube per inviarla al tuo gruppo delle reclute. Premi il tasto "Aggiungi (+)" per creare una nuova campagna Youtube. Sposta una campagna a sinistra per modificarla o cancellarla. Premi il tasto "Info (i)" per modificare la campagna. Seleziona una campagna e premi il tasto Continua per continuare
ja: 見込顧客グループに送るための、カスタムYouTubeキャンペーンを作成または選択します。 新規のYouTubeキャンペーンを作成するには「新規追加（+）」をタップします。 キャンペーンを編集または削除するには、そのキャンペーンを左方向にスワイプします。 キャンペーンを編集するには情報ボタン（iマーク）をタップします。 次に進むにはキャンペーンをタップし、「次へ」ボタンを選択します。
ko: 리드 그룹에 보낼 YouTube 캠페인을 만들거나 선택합니다. '추가(+)' 버튼을 눌러 새 YouTube 캠페인을 만듭니다. 캠페인을 왼쪽으로 밀면 편집하거나 삭제할 수 있습니다. '정보(i)' 버튼을 누르면 캠페인 정보를 편집할 수 있습니다. 캠페인을 누르고 다음 버튼을 눌러 계속합니다.
ms: Buat dan pilih kempen tersuai YouTube anda untuk menghantar kepada kumpulan lead anda. Ketik butang "Tambah (+)" untuk mencipta kempen YouTube yang baru. Kuis kempen ke kiri untuk menyunting atau menghapuskan kempen. Ketik butang "Maklumat (i)" untuk menyunting kempen. Ketik kempen dan butang Teruskan untuk meneruskan.
nb: Lag og velg egendefinerte YouTube-kampanjer som skal sendes til kundeemnegrupper. Trykk på knappen "Legg til (+)" for å opprette en ny YouTube-kampanje. Sveip en kampanje til venstre for å redigere eller slette kampanjen. Trykk på "Info (i)"-knappen for å redigere kampanjen. Trykk på en kampanje og «Neste»-knappen for å fortsette.
nl: Maak uw aangepaste YouTube-campagnes aan en selecteer ze om ze naar uw leadgroepen te verzenden. Druk op de knop ”Toevoegen (+)” om een nieuwe YouTube-campagne te maken. Veeg een campagne naar links om deze te bewerken of te verwijderen. Druk op de knop ”Info (i)” om de campagne te bewerken. Druk op de campagne en de knop Volgende om door te gaan.
pl: Utwórz i wybierz niestandardową kampanię YouTube, a następnie wyślij ją do grup potencjalnych klientów. Żeby utworzyć nową kampanię YouTube, dotknij przycisku Dodaj (+). Żeby edytować lub usunąć kampanię, przeciągnij ją w lewo. Żeby edytować kampanię, dotknij przycisku Informacje (i). Żeby kontynuować, dotknij tytułu kampanii i przycisku Dalej.
pt: Crie e selecione as suas campanhas personalizadas do YouTube para enviar aos seus grupos de oportunidades potenciais. Toque no botão "Adicionar (+)" para criar uma nova campanha do YouTube. Deslize uma campanha para a esquerda para a editar ou eliminar. Toque no botão "Info. (i)" para editar a campanha. Toque numa campanha e no botão Seguinte para continuar.
ru: Создавайте и выбирайте рассылки видео из YouTube для индивидуальной отправки группам потенциальных клиентов. Чтобы создать рассылку YouTube, нажмите кнопку «Добавить +». Чтобы изменить или удалить рассылку, проведите по ней влево. Чтобы изменить рассылку, нажмите кнопку «Сведения» (i). Выберите рассылку, а затем нажмите кнопку «Далее», чтобы продолжить.
sv: Gör och välj anpassade YouTube-kampanjer för att skicka ut dem till dina grupper med presumtiva kunder. Tryck på knappen Lägg till (+) för att skapa en ny YouTube-kampanj. Svep en kampanj åt vänster för att redigera eller radera kampanjen. Tryck på knappen Information (i) för att redigera kampanjen. Tryck på en kampanj och knappen Nästa för att fortsätta.
th: สร้างและเลือกแคมเปญ YouTube ที่คุณกำหนดเอง เพื่อส่งให้กลุ่มผู้มุ่งหวังของคุณ แตะที่ปุ่ม "เพิ่ม (+)" เพื่อสร้างแคมเปญ YouTube ใหม่ ใช้นิ้วปัดแคมเปญไปทางซ้ายเพื่อแก้ไขหรือลบแคมเปญ แตะที่ปุ่ม "ข้อมูล (i)" เพื่อแก้ไขแคมเปญ แตะที่แคมเปญและปุ่ม "ถัดไป" เพื่อดำเนินการต่อ
zh_hans: 创建和选择您的自定义 YouTube 活动，以发送给您的商机联系人。 点按 "添加 (+)"按钮，创建新的新的 YouTube 活动。 向左滑动活动，可编辑或删除此活动。 点按 "信息 (i)"按钮，可编辑该活动。 点按活动和”下一步“按钮，以继续。
zh_hant: 製作並選取您要傳送給潛在客戶群組的自定 YouTube 行銷活動。 輕點「新增 +」按鈕即可新增 YouTube 行銷活動。 在行銷活動上向左滑動即可編輯或刪除行銷活動。 輕點「資訊（i）」按鈕即可編輯行銷活動資訊。 輕點行銷活動然後輕點「繼續」按鈕即可繼續操作。

# youtubecampaign_title
source: YouTube Campaigns
cs: Kampaně na YouTube
da: YouTube-kampagner
de: YouTube-Kampagnen
es: Campañas de YouTube
fi: YouTube-kampanjat
fr: Campagnes Youtube
id: Kampanye YouTube
it: Campagne YouTube
ja: YouTubeキャンペーン
ko: YouTube 캠페인
ms: Kempen YouTube
nb: YouTube-kampanjer
nl: YouTube-campagnes
pl: Kampanie YouTube
pt: Campanhas do YouTube
ru: Рассылки видео из YouTube
sv: YouTube-kampanjer
th: แคมเปญ YouTube
zh_hans: YouTube 活动
zh_hant: YouTube 行銷活動
