Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# helpcenter_help
source: Help is always just one tap away! Tap the Navigation Bar title on any screen. If there is help info available, it will be displayed in a new window like this one! Try tapping the title on other screens!
cs: Pomoc je vždy otázkou jediného klepnutí! Klepněte na název navigačního panelu na jakékoliv obrazovce . Pokud jsou k dispozici informace o pomoci, zobrazí se v novém okně, jako je toto! Zkuste klepnout na název na jiných obrazovkách!
da: Hjælp er kun et klik væk! Tryk på titlen i navigationsbaren på enhver side. Hvis der er hjælp tilgængelig, vil det vises i et nyt vindue ligesom dette! Prøv at trykke på titlen på andre sider!
de: Hilfe ist immer nur ein Tastendruck entfernt! Tippen Sie auf den Titel der Navigationsleiste auf einem Bildschirm. Wenn Hilfsinformationen verfügbar sind, werden sie in einem neuen Fenster wie diesem angezeigt! Versuchen Sie, auf die Titel auf anderen Bildschirmen zu tippen!
es: ¡La ayuda está a tan solo un toque! Pulse el título de la barra de navegación en cualquier pantalla. Si hay información de ayuda disponible, se mostrará en una nueva ventana como esta. Intente pulsar el título en otras pantallas.
fi: Apu on vain napautuksen päässä! Napauta minkä tahansa näytön navigointipalkkia. Jos saatavana on ohjetietoja, ne näytetään tällaisessa uudessa ikkunassa. Kokeile muiden näyttöjen otsikon napauttamista!
fr: Une aide est toujours à porter de main! Appuyez sur le titre de la Barre de Navigation sur n'importe quel écran. S'il y' a des informations d'aide disponibles, cela sera affiché dans une nouvelle fenêtre comme celle-ci! Essayez d'appuyer sur le titre sur les autres écrans!
id: Bantuan hanya membutuhkan satu ketukan! Ketuk Bar Navigasi pada layar. Jika ada informasi bantuan yang tersedia, informasi tersebut akan ditampilkan pada jendela baru seperti ini! Coba ketuk judul pada layar lainnya!
it: L'aiuto è sempre disponibile! Premi il Menu di Navigazione su ogni schermata. Se ci sono delle informazioni disponibili, appariranno in una nuova finestra come questa! Prova selezionando il titolo di un'altra schermata.
ja: どこの画面からでも、ナビゲーションバーをタップするだけで気軽にヘルプにアクセスできます。 ヘルプ情報が存在する場合は、このような新しいウィンドウに表示されます。 他の画面でタイトルをタップしてみましょう。
ko: 도움말을 쉽게 열어볼 수 있습니다. 아무 화면에서나 탐색 막대 제목을 누르세요. 표시할 도움말이 있는 경우 지금과 같이 새로운 창으로 표시됩니다! 다른 화면에서 제목을 눌러보세요!
ms: Bantuan sentiasa ada tidak jauh dari sini! Ketik tajuk Palang Navigasi pada mana-mana skrin. Jika maklumat bantuan tersedia, ia akan dipaparkan di dalam tetingkap baru seperti ini! Cuba ketik tajuk pada skrin lain!
nb: Hjelpen er kun et trykk unna! Trykk på tittelen i navigasjonslinjen i et skjermbilde. Hvis det finnes hjelpeinformasjon, vil den vises et nytt vindu som dette! Prøv å trykke på tittelen i andre skjermbilder.
nl: Hulp krijgt u met één druk op de knop! Druk op de titel in de navigatiebalk op een willekeurig scherm. Als er een hulpfunctie beschikbaar is, wordt deze weergegeven in een nieuw venster zoals deze! Probeer eens te drukken op de titel in de navigatiebalk op andere schermen!
pl: Pomoc zawsze w zasięgu ręki. Dotknij paska nawigacji na dowolnym ekranie. Jeśli dostępny jest tekst pomocy, zostanie wyświetlony w nowym oknie podobnym do tego. Dotknij tytułu na innym ekranie.
pt: A ajuda está sempre a um toque de distância! Toque no título da Barra de Navegação em qualquer ecrã. Se houver informação de ajuda disponível, será apresentada numa nova janela como esta! Experimente tocar no título de outros ecrãs!
ru: Помощь всегда в одном нажатии! Просто нажмите на заголовок панели навигации на любом экране. Если доступна какая-нибудь информация, она отобразится в новом окне как сейчас! Попробуйте нажать на заголовок на других экранах!
sv: Hjälpen är bara ett tryck borta! Tryck på titeln i navigeringsfältet på en skärm. Om det finns hjälpinformation visas den i ett nytt fönster som det här! Prova att trycka på titeln på andra skärmar!
th: ความช่วยเหลือรอคุณอยู่เสมอ ใกล้เพียงแค่ปลายนิ้ว! แตะที่แถบนำทางบนหน้าจอใดก็ได้ ถ้ามีข้อมูลช่วยเหลือเตรียมไว้ให้ ข้อมูลนี้จะปรากฏบนหน้าต่างใหม่แบบนี้! ลองแตะที่หัวเรื่องบนหน้าจออื่นดูสิ!
zh_hans: 无论何时，您只需点按一下即可获得帮助！点按任意屏幕上的导航栏标题。 如果有可用帮助信息，将会新窗口中显示帮助信息，就像这样。 尝试在其他屏幕上点按标题！
zh_hant: 輕輕一點，問題馬上解決！輕點任何畫面上的導覽列標題。 若有輔助說明資訊，則會另起一個視窗顯示內容，就像本視窗！ 您可以輕點其他畫面的標題試試！

# helpcenter_instructions
source: Need help? Tap on the title that says "Help Center" in the Navigation Bar above! Go ahead! Tap it!
cs: Potřebujete pomoct? Klepněte na název „Centrum pomoci“ na navigačním panelu výše! Pokračujte! Klepněte na něj!
da: Har du brug for hjælp? Tryk på titlen "Hjælpecenter" i navigationsbaren ovenover! Gør det! Tryk på den!
de: Brauchen Sie Hilfe? Tippen Sie auf den Titel mit der Bezeichnung „Hilfezentrum“ in der Navigationsleiste oben! Legen Sie los! Tippen Sie darauf!
es: ¿Necesita ayuda? Pulse el título que dice “Centro de Ayuda” en la barra de navegación superior. ¡Adelante! ¡Púlselo!
fi: Tarvitsetko apua? Napauta yllä olevan navigointipalkin "Tukikeskus"-otsikkoa. Anna mennä! Napauta sitä!
fr: Besoin d'aide? Appuyez sur la rubrique "Centre d'assitance" dans la Barre de Navigation au-dessus! Allez-y ! Appuyez!
id: Butuh bantuan? Ketuk judul yang bertuliskan "Pusat Bantuan" pada Bar Navigasi di atas! Lanjutkan! Ketuklah!
it: Bisogno di aiuto? Premi la sezione "Aiuto" nella Menu di Navigazione qui sopra! Prova! Premilo!
ja: ヘルプが必要ですか？上のナビゲーションバーに表示されている「ヘルプセンター」 をタップしてみましょう。 さあ、タップしてください！
ko: 도움이 필요하신가요? 위 탐색 막대에서 '도움말 센터'를 누르세요! 지금 눌러보세요!
ms: Perlu bantuan? Ketik tajuk yang tertulis "Pusat Bantuan" di Palang Navigasi di atas! Silakan! Hanya ketik!
nb: Trenger du hjelp? Trykk på tittelen "Hjelpesenter" i navigasjonslinjen ovenfor! Prøv! Trykk på den!
nl: Hulp nodig? Druk op "Helpcentrum" in de navigatiebalk hierboven! Doe maar! Druk er maar op!
pl: Potrzebujesz pomocy? Dotknij tytułu Centrum wsparcia w pasku nawigacji powyżej. Śmiało!
pt: Precisa de ajuda? Toque no título que diz "Centro de Ajuda" na Barra de Navegação acima! Força! Experimente!
ru: Нужна помощь? Нажмите на заголовок «Справочный центр» в панели навигации выше! Давайте же! Смелее!
sv: Behöver du hjälp? Tryck på titeln med namnet Hjälpcenter i navigeringsfältet ovan! Gå vidare! Tryck på den!
th: ต้องการความช่วยเหลือเหรอ? แตะที่ "ศูนย์ความช่วยเหลือ" ในแถบนำทางด้านบนสิ! เอาเลย! ลองแตะดู!
zh_hans: 需要帮助？请点按上方导航栏中的”帮助中心“！ 试试吧，点按一下！
zh_hant: 需要幫忙嗎？請在上方導覽列中輕點「輔助說明中心」標題！ 別怕！點一下就對了！

# helpcenter_rateappdesc
source: Love what you see? Give us a 5 star rating in the App Store!
cs: Líbí se vám, co vidíte? Dejte nám 5hvězdičkové hodnocení v App Store!
da: Kan du lide, hvad du ser? Giv os 5 stjerner i App Store!
de: Gefällt Ihnen, was Sie sehen? Geben Sie uns 5 Sterne im App Store!
es: ¿Le gusta lo que ve? ¡Denos una calificación de 5 estrellas en el App Store!
fi: Rakastitko näkemääsi? Anna meille 5 tähteä App Storessa!
fr: Vous aimez ce que vous voyez ? Evaluez nous une note de 5 étoiles sur L'App Store!
id: Suka dengan yang Anda lihat? Beri kami nilai 5 bintang di App Store!
it: Ti piace quello che vedi? Dai 5 stelle nell'App Store
ja: アプリを気に入っていただけましたか？ぜひApp Storeで5つ星の評価をお願いします！
ko: 마음에 드셨나요? App Store에 별 5개 평점을 남겨주세요!
ms: Sukakan yang anda lihat? Berikan kami penarafan 5 Bintang di App Store!
nb: Liker du det du ser? Gi oss 5 stjerner i App Store!
nl: Bevalt het wat u ziet? Geef ons een rating van 5 sterren in de App Store!
pl: Podoba Ci się? To oceń nas na 5 gwiazdek w App Store.
pt: Gosta do que vê? Dê-nos uma classificação de 5 estrelas na App Store!
ru: Нравится наше приложение? Мы будем рады, если вы дадите ему 5 звезд в App Store!
sv: Gillar du det du ser? Ge oss 5 stjärnor i betyg i App Store!
th: ชอบสิ่งที่คุณเห็นใช่มั้ย? ให้คะแนน 5 ดาวกับเราบน App Store ด้วย!
zh_hans: 喜欢本应用吗？请在 App Store 给我们评个五星吧！
zh_hant: 喜歡這個 app 嗎？請在 App Store 中給我們 5 顆星評價！

# helpcenter_rateapptitle
source: Rate the App
cs: Ohodnoťte aplikaci
da: Vurdér app'en
de: Die App bewerten
es: Calificar la App.
fi: Arvioi sovellus
fr: Evaluer l'Application
id: Beri nilai Aplikasi
it: Vota l'Applicazione
ja: アプリを評価
ko: 앱 평점 등록
ms: Tarafkan App
nb: Vurder appen
nl: Beoordeel de app
pl: Oceń aplikację
pt: Classificar a Aplicação
ru: Оценить приложение
sv: Betygsätt appen
th: ให้คะแนนแอป
zh_hans: 为应用评分
zh_hant: 為 app 評分

# helpcenter_supportdesc
source: Ask for assistance or report a problem about the app to us.
cs: Požádejte o pomoc nebo nám nahlaste problém s aplikací.
da: Bed om hjælp eller meld et problem i app'en til os.
de: Bitten Sie um Unterstützung oder melden Sie uns ein Problem mit der App.
es: Solicitar ayuda o notificar un problema sobre la App.
fi: Pyydä apua tai ilmoita sovelluksen ongelmasta.
fr: Demandez de l'aide ou signaler un problème concernant l'application
id: Minta bantuan atau laporkan masalah tentang aplikasi pada kami.
it: Chiedi assistenza o riporta un problema dell'applicazione a noi.
ja: ヘルプをリクエストまたはアプリに関する問題を報告できます。
ko: 도움을 요청하거나 앱 관련 문제를 신고할 수 있습니다.
ms: Minta bantuan atau laporkan masalah mengenai app kepada kami.
nb: Be om hjelp eller rapporter et problem i appen til oss.
nl: Hulp vragen of een probleem melden over de app.
pl: Poproś o pomoc w związku z aplikacją lub zgłoś problem.
pt: Solicite assistência ou reporte um problema com a aplicação.
ru: Обращайтесь к нам за поддержкой или сообщайте о проблемах, с которыми сталкиваетесь в приложении.
sv: Be om hjälp eller rapportera ett problem med appen till oss.
th: ขอความช่วยเหลือหรือรายงานปัญหาเกี่ยวกับแอปให้เราทราบ
zh_hans: 请求帮助或向我们报告关于本应用的问题。
zh_hant: 要求協助或將 app 的問題回報給我們。

# helpcenter_supporttitle
source: Request Support
cs: Požádejte o podporu
da: Anmod om support
de: Support anfragen
es: Solicitar ayuda
fi: Pyydä tukea
fr: Demande de l'aide
id: Permintaan Dukungan
it: Richiesta di Supporto
ja: サポートをリクエスト
ko: 지원 문의
ms: Minta Sokongan
nb: Be om kundestøtte
nl: Ondersteuning aanvragen
pl: Zgłoszenie do wsparcia
pt: Pedir Suporte
ru: Обратиться в поддержку
sv: Fråga om support
th: ขอรับการสนับสนุน
zh_hans: 请求支持
zh_hant: 請求支援

# helpcenter_title
source: Help Center
cs: Centrum pomoci
da: Hjælpecenter
de: Hilfezentrum
es: Centro de Ayuda
fi: Tukikeskus
fr: Centre D'Assistance
id: Pusat Bantuan
it: Centro d'Aiuto
ja: ヘルプセンター
ko: 도움말 센터
ms: Pusat Bantuan
nb: Hjelpesenter
nl: Helpcentrum
pl: Centrum wsparcia
pt: Centro de Ajuda
ru: Справочный центр
sv: Hjälpcenter
th: ศูนย์ความช่วยเหลือ
zh_hans: 帮助中心
zh_hant: 輔助說明中心

# helpcenter_trainingdesc
source: Get useful training for how to use this app to it's fullest potential!
cs: Absolvujte užitečné školení o tom, jak využívat maximální potenciál této aplikace!
da: Få nyttig træning i, hvordan du bruger app'en bedst muligt!
de: Holen Sie sich nützliche Anweisungen, um das Potenzial dieser App vollständig auszuschöpfen!
es: Obtenga formación de utilidad para aprender a utilizar esta App y aprovecharla al máximo.
fi: Hanki hyödyllistä opastusta ja opi käyttämään sovellusta tehokkaasti!
fr: Obtenez une formation très utile pour l'utilisation la plus complète de cette application!
id: Dapatkan pelatihan yang berguna untuk cara menggunakan seluruh potensial dari aplikasi ini.
it: Partecipa ad un utile allenamento su come utilizzare l'applicazione alla massima potenza!
ja: このアプリを最大限に利用するためのトレーニングを受けることができます。
ko: 앱을 최대한 활용할 수 있는 트레이닝 동영상을 봅니다.
ms: Dapatkan latihan berguna cara menggunakan app ini sepenuhnya!
nb: Få nyttig opplæring i bruk av appen, slik at du kan få maksimalt ut av den!
nl: Nuttige training krijgen om deze app optimaal te gebruiken.
pl: Dowiedz się, jak korzystać z aplikacji i w pełni wykorzystać jej możliwości.
pt: Obtenha formação útil sobre como aproveitar todo o potencial desta aplicação!
ru: С помощью полезных обучающих материалов вы узнаете, как в полной мере использовать возможности этого приложения!
sv: Få praktisk utbildning i hur den här appen används på bästa sätt!
th: รับการฝึกอบรมที่มีประโยชน์เพื่อใช้แอปนี้อย่างเต็มประสิทธิภาพ!
zh_hans: 获得关于如何充分使用本应用功能的有用培训。
zh_hant: 您可獲得實用訓練課程，發揮這個 app 的所有威力！

# helpcenter_trainingtitle
source: Training Videos
cs: Školicí videa
da: Træningsvideoer
de: Trainingsvideos
es: Videos de formación
fi: Opetusvideot
fr: Vidéos de Formation
id: Video Pelatihan
it: Video di Allenamento
ja: トレーニングビデオ
ko: 트레이닝 동영상
ms: Video Latihan
nb: Opplæringsvideoer
pl: Nagrania szkoleniowe
pt: Vídeos de Formação
ru: Обучающие видео
sv: Utbildningsvideor
th: วิดีโอฝึกอบรม
zh_hans: 培训视频
zh_hant: 訓練影片

# smartcloud_downloading
source: Downloading
cs: Stahuje se
da: Downloader
de: Download läuft
es: Descargo
fi: Ladataan
fr: Téléchargement
id: Mengunduh
ja: ダウンロード中
ms: Memuat turun
nb: Laster ned
nl: Downloaden
pl: Pobieranie
pt: A transferir
ru: Загрузка
sv: Nedladdning
zh_hans: 正在下载

# smartcloud_help
source: View all files and directories in the Cloud. Tap on the download button for a file to download it. If the file is already downloaded locally, the download button will not appear. Simply tap the file to open and view it. To delete a locally downloaded file, simply swipe the file from right to left to reveal the removal button.
cs: Prohlédnout všechny soubory a adresáře v Cloudu. Ke stažení souboru klepněte na tlačítko Stáhnout. Pokud je již soubor lokálně stažen, tlačítko Stáhnout se neobjeví. K otevření a prohlédnutí souboru na něj jednoduše klepněte. K vymazání lokálně staženého souboru jednoduše přejeďte po souboru zprava doleva a objeví se tlačítko pro vymazání.
da: Se alle filer og mapper i Cloud. Tryk på download-knappen for at downloade en fil. Hvis filen allerede er downloadet lokalt vil download-knappen ikke blive vist. Tryk på filen for at åbne og se den. For at slette en lokalt downloadet fil, svirp på filen fra højre mod venstre for at vise slet-knappen.
de: Schauen Sie sich alle Dateien und Verzeichnisse in der Cloud an. Tippen Sie auf die Download-Taste für eine Datei, um sie herunterzuladen. Wenn die Datei bereits lokal heruntergeladen wurde, erscheint die Download-Taste nicht. Tippen Sie einfach auf die Datei, um Sie zu öffnen und anzuzeigen. Um eine lokal heruntergeladene Datei zu löschen, wischen Sie einfach von rechts nach links über die Datei, damit die Löschen-Taste erscheint.
es: Vea los archivos y directorios de Cloud. Pulse el botón de descarga para descargar un archivo. Si el archivo ya se ha descargado localmente, el botón de descarga no aparecerá. Basta con pulsar el archivo para abrirlo y verlo. Para eliminar un archivo descargado localmente, deslice el archivo de derecha a izquierda para que se muestre el botón de eliminación.
fi: Katso pilvessä olevia tiedostoja ja hakemistoja. Lataa tiedosto napauttamalla sen latauspainiketta. Jos tiedosto on jo ladattu paikalliseksi, latauspainike ei ole näkyvissä. Avaa ja katso tiedosto napauttamalla sitä. Poista paikalliseksi ladattu tiedosto pyyhkäisemällä sitä oikealta vasemmalle, jolloin poistopainike tulee näkyviin.
fr: Voir tous les fichiers et répertoires dans le Cloud. Appuyez sur le bouton de téléchargement d'un fichier pour le télécharger. Si le dossier est déjà téléchargé sur place, le bouton de téléchargement ne sera pas apparaître. Appuyez simplement sur le fichier pour l'ouvrir et la visualiser. Pour supprimer un fichier téléchargé sur place, glissez simplement le fichier de droite à gauche pour révéler le bouton de suppression.
id: Lihat semua berkas dan petunjuk pada Cloud. Ketuk tombol unduh untuk mengunduh berkas. Jika berkas sudah diunduh secara lokal, tombol unduh tidak akan muncul. Ketuk berkas untuk membuka dan melihatnya. Untuk menghapus semua berkas yang diunduh secara lokal, sapu berkas dari kanan ke kiri untuk memunculkan tombol hapus.
it: Guarda tutti i documenti e le informazioni nella Nuvola. Premi il tasto scarica per scaricare un documento. Se il documento è stato già scaricato, il tasto scarica non apparirà. Semplicemente seleziona il documento per aprirlo e vederlo. Per cancellare un documento scaricato, sposta il documento da destra a sinistra del tasto rimuovi.
ja: クラウド内のすべてのファイルとディレクトリを表示します。 ファイルをダウンロードするには「ダウンロード」ボタンをタップします。 ファイルがすでにローカル上にダウンロードされている場合は、「ダウンロード」ボタンは表示されません。ファイルをタップするだけで表示できます。 ローカル上にダウンロードされたファイルを削除するには、ファイルを右から左にスワイプして削除ボタンを表示させます。
ms: Lihat semua fail dan direktori di Awan. Ketik butang muat turun fail untuk memuat turun. Jika fail telah dimuat turun secara tempatan, butang muat turun tidak akan kelihatan. Hanya sentuh fail yang hendak dibuka dan lihat ia. Untuk menghapuskan fail yang dimuat turun secara tempatan, hanya kuis fail dari kanan ke kiri untuk mendedahkan butang penyingkiran.
nb: Vis alle filer og kataloger i skyen. Trykk på nedlastingsknappen for å laste ned en fil. Hvis filen allerede er lastet ned lokalt, vil nedlastingsknappen ikke vises Trykk på filen for å åpne den. For å slette en lokalt nedlastet fil, sveiper du filen mot venstre for å vise sletteknappen.
nl: Bekijk alle bestanden en directories in de cloud.n Druk op de downloadknop om een bestand te downloaden. Als het bestand al gedownload is, wordt de downloadknop niet weergegeven. Druk op het bestand om het te openen en te bekijken. Om een gedownload bestand te verwijderen veegt u het bestand van rechts naar links, zodat de verwijderknop verschijnt.
pl: Wyświetl wszystkie pliki i katalogi w chmurze. Żeby pobrać plik, dotknij przycisku pobrania. Jeśli plik już został pobrany i zapisany na dysku lokalnym, przycisk pobrania nie pojawi się. Dotknij nazwę pliku, żeby go otworzyć. Żeby usunąć plik zapisany lokalnie, przeciągnij go z prawej strony na lewą, a pojawi się przycisk usuwania.
pt: Visualize todos os ficheiros e diretórios na Nuvem. Toque no botão de transferência de um ficheiro para o transferir. Se o ficheiro já tiver sido transferido localmente, o botão de transferência não será apresentado. Bastará tocar no ficheiro para o abrir e visualizar. Para eliminar um ficheiro transferido localmente, basta deslizar o ficheiro da direita para a esquerda para revelar o botão de remoção.
ru: Просматривайте любые файлы и каталоги в облаке. Чтобы загрузить файл, нажмите кнопку загрузки. Если файл уже загружен локально, кнопка загрузки не отобразится. В этом случае просто нажмите на файл, и он откроется. Чтобы удалить локально загруженный файл, проведите по нему справа налево — появится кнопка удаления.
sv: Visa alla filer och kataloger i molnet. Tryck på nedladdningsknappen för en fil för att ladda ner den. Om filen redan laddats ner lokalt visas inte nedladdningsknappen. Tryck bara på filen för att öppna och visa den. Radera en lokalt nedladdad fil genom att svepa filen från höger till vänster så visas borttagningsknappen.
zh_hans: 查看云中的所有文件和目录。 对某个文件，点按下载按钮，可下载该文件。 文件已下载到本地，将不会显示下载按钮。只需点按该文件，即可打开和查看它。 要在本地删除已下载的文件，只需从右向左滑动该文件，即可显示出删除按钮。

# smartcloud_removelocal
source: Remove Local
cs: Odstranit lokální
da: Fjern lokal
de: Lokal entfernen
es: Quitar local
fi: Poista paikallinen
fr: Retirer locale
id: Hapus Lokal
it: Rimozione Locale
ja: ローカルファイルを削除
ms: Buang Tempatan
nb: Fjern lokal
nl: Lokaal verwijderen
pl: Usuń plik zapisany lokalnie
pt: Remover Local
ru: Удалить локальную версию файла
sv: Ta bort lokal fil
zh_hans: 删除本地

# language_select
source: Select Language
cs: Vyberte jazyk
da: Vælg sprog
de: Sprache wählen
es: Seleccionar idioma
fi: Valitse kieli
fr: Sélectionner une langue
id: Pilih Bahasa
it: Seleziona Lingua
ja: 言語を選択
ko: 언어 선택
ms: Pilih Bahasa
nb: Velg språk
nl: Taal selecteren
pl: Wybierz język
pt: Selecione Idioma
ru: Выберите язык
sv: Välj språk
th: เลือกภาษา
zh_hans: 选择语言
zh_hant: 選擇語言

# leadactions_cancelscheduledaction
source: Are you sure you want to cancel this action?
cs: Jste si jist(a), že chcete zrušit tuto akci?
da: Er du sikker på, at du vil annullere denne handling?
de: Sind Sie sicher, dass Sie diese Aktion abbrechen möchten?
es: ¿Está usted seguro de que desea cancelar esta acción?
fi: Haluatko varmasti peruuttaa tämän toiminnon?
fr: Êtes-vous certain de vouloir annuler cette action?
id: Apakah Anda yakin ingin membatalkan tindakan ini?
it: Sei sicuro di voler cancellare questa azione?
ja: このアクションをキャンセルしてもよろしいですか？
ko: 이 액션을 정말 취소하시겠습니까?
ms: Anda pasti anda ingin membatalkan tindakan ini?
nb: Er du sikker på at du vil avbryte denne handlingen?
nl: Weet u zeker dat u deze actie wilt annuleren?
pl: Czy na pewno chcesz anulować to działanie?
pt: Pretende cancelar esta ação?
ru: Хотите отменить это действие?
sv: Är du säker på att du vill avbryta den här åtgärden?
th: แน่ใจหรือว่าคุณต้องการยกเลิกการกระทำนี้
zh_hans: 确定要取消此操作吗？
zh_hant: 確定要取消這個動作嗎？

# leadactions_doit
source: Do It
cs: Udělejte to
da: Gør det
de: Machen
es: Hacerlo
fi: Tee se
fr: à faire
id: Lakukan
it: Procedi
ja: 実行
ko: 실행
ms: Teruskan
nb: Gjør det
nl: Ga ervoor
pl: Wykonaj
pt: Efetuar
ru: Выполнить
sv: Gör det
th: ทำเลย
zh_hans: 执行
zh_hant: 執行

# leadactions_emailcampaign
source: Email Campaign
cs: E-mailová kampaň
da: E-mail-kampagne
de: E-Mail-Kampagne
es: Campaña de Correo Electrónico
fi: Sähköpostikampanja
fr: Email de campagne
id: Kampanye Email
it: Campagna email
ja: メールキャンペーン
ko: 이메일 캠페인
ms: Kempen E-mel
nb: E-postkampanje
nl: E-mailcampagne
pl: Kampania e-mail
pt: Campanha de E-mail
ru: Электронная рассылка
sv: E-postkampanj
th: แคมเปญอีเมล
zh_hans: 电子邮件活动
zh_hant: 電子郵件行銷活動
