Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# general_monday
source: Monday
cs: Pondělí
da: Mandag
de: Montag
es: lunes
fi: Maanantai
fr: Lundi
id: Senin
it: Lunedì
ja: 月曜日
ko: 월요일
ms: Isnin
nb: Mandag
nl: Maandag
pl: poniedziałek
pt: Segunda
ru: Понедельник
sv: Måndag
th: จันทร์
zh_hans: 星期一
zh_hant: 星期一

# general_more
source: More
cs: Více
da: Flere
de: Mehr
es: Más
fi: Lisää
fr: Plus
id: Lainnya
it: Di più
ja: その他
ko: 더 보기
ms: Lagi
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
ru: Еще
sv: Mer
th: เพิ่มเติม
zh_hans: 更多
zh_hant: 更多

# general_name
source: Name
cs: Jméno
da: Navn
es: Nombre
fi: Nimi
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Imię i nazwisko
pt: Nome
ru: Имя
sv: Namn
th: ชื่อ
zh_hans: 名称
zh_hant: 名稱

# general_needhelp
source: Need help?
cs: Potřebujete pomoct?
de: Brauchen Sie Hilfe?
es: ¿Necesitas Ayuda?
fi: Tarvitsetko apua?
fr: Besoin d'aide ?
id: Butuh bantuan?
it: Bisogno di aiuto?
nb: Trenger du hjelp?
nl: Hulp nodig?
pl: Potrzebujesz pomocy?
pt: Precisa de ajuda?
sv: Behöver du hjälp?
zh_hans: 需要帮助

# general_next
source: Next
cs: Další
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
id: Berikutnya
it: Successivo
ja: 次へ
ko: 다음
ms: Selepas
nb: Neste
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Далее
sv: Nästa
th: ถัดไป
zh_hans: 下一步
zh_hant: 繼續

# general_no
source: No
cs: Ne
da: Nej
de: Nein
fi: Ei
fr: Non
id: Tidak
ja: いいえ
ko: 아니오
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
th: ไม่ใช่
zh_hans: 否
zh_hant: 否

# general_noadditionalinfo
source: No additional information provided.
cs: Nebyly poskytnuty žádné další informace.
de: Keine zusätzlichen Informationen bereitgestellt.
es: No se ha proporcionado mas información.
fi: Lisätietoja ei ole.
fr: Aucune information supplémentaire fournie.
id: Tidak ada informasi tambahan yang tersedia.
it: Non sono disponibili ulteriori informazioni.
nb: Ingen ekstra informasjon er oppgitt.
nl: Er is geen aanvullende informatie verstrekt.
pl: Nie udzielono dodatkowych informacji.
pt: Nenhuma informação adicional fornecida.
sv: Det finns ingen ytterligare information.
zh_hans: 没有提供更多的信息

# general_nocontent
source: Content is not available in your selected language.
cs: Obsah není ve vámi zvoleném jazyce dostupný.
de: Inhalt ist in der von Ihnen gewählten Sprache nicht verfügbar.
es: El contenido no está disponible en el idioma seleccionado.
fi: Sisältö ei ole saatavana valitulla kielellä.
fr: Ce contenu n'est pas disponible dans la langue sélectionnée.
id: Konten tidak tersedia dalam bahasa pilihan Anda.
it: Il contenuto non è disponibile nella lingua selezionata.
nb: Innholdet er ikke tilgjengelig på valgt språk.
nl: Inhoud is niet beschikbaar in de geselecteerde taal.
pl: Treść niedostępna w wybranym języku.
pt: O conteúdo não está disponível no idioma selecionado.
sv: Innehållet finns inte på valt språk.
zh_hans: 您选择的语言并无此内容提供

# general_nointernet
source: Could not connect to the internet. Please check your internet settings and try again.
cs: Nešlo se připojit k internetu. Prosím zkontrolujte své nastavení internetu a zkuste to znovu.
da: Kunne ikke forbinde til internettet. Tjek dine netværksindstillinger og prøv igen.
de: Verbindung mit dem Internet nicht möglich. Bitte prüfen Sie Ihre Internet-Einstellungen und versuchen Sie es erneut.
es: No se pudo establecer una conexión a internet. Compruebe la configuración de internet e inténtelo de nuevo.
fi: Internet-yhteyttä ei voitu muodostaa. Tarkista internetasetukset ja yritä uudelleen.
fr: La connexion à Internet a échoué. S'il vous plaît veuillez vérifier votre connexion et réessayer.
id: Tidak dapat terhubung ke internet. Harap periksa pengaturan internet Anda lalu coba lagi.
it: Impossibile connettersi a internet. Per favore controlli la sue impostazione internet e riprovi.
ja: インターネットに接続できませんでした。インターネットの設定を確認し、もう一度お試しください。
ko: 인터넷에 연결할 수 없습니다. 인터넷 설정 확인 후 다시 시도하세요.
ms: Tidak dapat menyambung ke Internet. Sila periksa tetapan internet anda dan cuba semula.
nb: Kunne ikke koble til internett. Sjekk internettinnstillingene dine og prøv igjen.
nl: Kan geen verbinding maken met internet. Controleer uw internetinstellingen en probeer het opnieuw.
pl: Nie można nawiązać połączenia z internetem. Sprawdź ustawienia internetowe i spróbuj ponownie.
pt: Não foi possível ligar à internet. Verifique as definições da internet e tente novamente.
ru: Не удалось подключиться к Интернету. Проверьте настройки подключения и повторите попытку.
sv: Det gick inte att ansluta till internet. Kontrollera dina internetinställningar och försök igen.
th: ไม่สามารถเชื่อมต่อกับอินเทอร์เน็ต โปรดตรวจสอบการตั้งค่าอินเทอร์เน็ตของคุณแล้วลองอีกครั้ง
zh_hans: 无法连接网络，请检查网络设置并重试。
zh_hant: 無法連接 Internet。請檢查 Internet 設定，然後再試一次。

# general_none
source: None
cs: Žádné
da: Ingen
de: Keine
es: Ninguno
fi: Ei mitään
fr: Aucun
id: Tidak Ada
it: Niente
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет
sv: Inga
th: ไม่มี
zh_hans: 无
zh_hant: 無

# general_notice
source: Notice
cs: Oznámení
da: Bemærk
de: Hinweis
es: Aviso
fi: Ilmoitus
fr: Attention
id: Pemberitahuan
it: Avviso
ja: 通知
ko: 알림
ms: Notis
nb: Merknad
nl: Aankondiging
pl: Uwaga
pt: Aviso
ru: Уведомление
sv: Meddelande
th: ประกาศ
zh_hans: 注意
zh_hant: 注意事項

# general_phone
source: Phone
cs: Tel. č.
da: Telefon
de: Telefon
es: Teléfono
fi: Puhelinnumero
fr: Téléphone
id: Telepon
it: Telefono
ja: 電話番号
ko: 전화
ms: Telefon
nb: Telefon
nl: Telefoon
pl: Telefon
pt: Telefone
ru: Телефон
sv: Telefon
th: โทรศัพท์
zh_hans: 电话
zh_hant: 電話

# general_phonenumber
source: Phone Number
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de Téléphone
id: Nomor Telepon
it: Numero di Telefono
ja: 電話番号
ko: 전화번호
ms: Nombor Telefon
nb: Telefonnummer
nl: Telefoonnummer
pl: Nr tel.
pt: Número de Telefone
ru: Номер телефона
sv: Telefonnummer
th: หมายเลขโทรศัพท์
zh_hans: 电话号码
zh_hant: 電話號碼

# general_post
source: Post
cs: Zveřejnit příspěvek
da: Slå op
es: Publicar
fi: Julkaise
fr: Poster
id: Kirim
it: Pubblicare
ja: 投稿
ko: 등록
ms: Catat
pl: Wpis
pt: Publicar
ru: Опубликовать
sv: Inlägg
th: โพสต์
zh_hans: 发布
zh_hant: 留言

# general_postalcode
source: Postal Code
cs: PSČ
da: Postnummer
de: Postleitzahl
es: Código Postal
fi: Postinumero
fr: Code postal
id: Kode Pos
it: Codice Postale
ja: 郵便番号
ko: 우편번호
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: Código Postal
ru: Индекс
sv: Postnummer
th: รหัสไปรษณีย์
zh_hans: 邮政编码
zh_hant: 郵遞區號

# general_reset
source: Reset
cs: Obnovit
da: Nulstil
de: Zurücksetzen
es: Restablecer
fi: Palauta
fr: Réinitialiser
id: Atur Ulang
it: Resettare
ja: リセット
ko: 초기화
nb: Tilbakestill
pl: Resetuj
pt: Repor
ru: Сбросить
sv: Återställ
th: รีเซ็ต
zh_hans: 重置
zh_hant: 重置

# general_saturday
source: Saturday
cs: Sobota
da: Lørdag
de: Samstag
es: sábado
fi: Lauantai
fr: Samedi
id: Sabtu
it: Sabato
ja: 土曜日
ko: 토요일
ms: Sabtu
nb: Lørdag
nl: Zaterdag
pl: sobota
pt: Sábado
ru: Суббота
sv: Lördag
th: เสาร์
zh_hans: 星期六
zh_hant: 星期六

# general_save
source: Save
cs: Uložit
da: Gem
de: Speichern
es: Guardar
fi: Tallenna
fr: Sauvegarder
id: Simpan
it: Salvare
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
ru: Сохранить
sv: Spara
th: บันทึก
zh_hans: 保存
zh_hant: 儲存

# general_secondphone
source: Second Phone
cs: Druhý telefon
da: Sekundær telefon
de: Zweittelefon
es: Segundo Teléfono
fi: Toinen puhelin
fr: Numéro de téléphone secondaire
id: Telepon Kedua
it: Secondo telefono
ja: 電話番号 2
ko: 전화번호 2
ms: Telefon Kedua
nb: Annen telefon
nl: Tweede telefoon
pl: Dodatkowy tel.
pt: Outro Telefone
ru: Второй номер
sv: Sekundär telefon
th: โทรศัพท์สำรอง
zh_hans: 第二个电话
zh_hant: 第二支電話

# general_seemore
source: See More
cs: Zobrazit více
da: Se mere
de: Mehr anzeigen
es: Ver Más
fi: Katso lisää
fr: Voir plus
id: Lihat Selengkapnya
it: Visualizza maggiori informazioni
ja: 詳細を確認
ko: 더 보기
ms: Lihat Lagi
nb: Se mer
nl: Bekijk meer
pl: Więcej
pt: Ver Mais
ru: Еще
sv: Se mer
th: ดูเพิ่มเติม
zh_hans: 了解更多内容
zh_hant: 查看更多

# general_send
source: Send
cs: Odeslat
de: Senden
es: Enviar
fi: Lähetä
fr: Envoyez
id: Kirim
it: Invia
nl: Verzenden
pl: Wyślij
pt: Enviar
sv: Skicka
zh_hans: 发送

# general_settings
source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Configuración
fi: Asetukset
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ru: Настройки
sv: Inställningar
th: การตั้งค่า
zh_hans: 设置
zh_hant: 設定

# general_share
source: Share
cs: Sdílet
da: Del
de: Teilen
es: Compartir
fi: Jaa
fr: Partager
id: Bagikan
it: Condividere
ja: シェア
ko: 공유
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt: Partilhar
ru: Поделиться
sv: Dela
th: แชร์
zh_hans: 分享
zh_hant: 共享

# general_showme
source: Show Me
cs: Ukaž mi
de: Zeig mir
es: Muéstrame
fi: Näytä minut
fr: Montrez-moi
id: Perlihatkan Kepada Saya
it: Visualizza
nb: Vis meg
nl: Laat zien
pl: Pokaż mnie
pt: Mostre
sv: Visa mig
zh_hans: 给我看

# general_skypeusername
source: Skype Username
cs: Uživatelské jméno na Skype
da: Skype-brugernavn
de: Skype-Benutzername
es: Nombre de usuario en Skype
fi: Skype-käyttäjätunnus
fr: Nom D'Utilisateur Skype
id: Nama Pengguna Skype
it: Nome Utente Skype
ja: Skypeのユーザー名
ko: Skype 아이디
ms: Nama Pengguna Skype
nb: Skype-brukernavn
nl: Gebruikersnaam Skype
pl: Nazwa użytkownika Skype
pt: Nome de Utilizador do Skype
ru: Имя в Skype
sv: Skype, användarnamn
th: ชื่อผู้ใช้ Skype
zh_hans: Skype 用户名
zh_hant: Skype 使用者名稱

# general_state
source: State
cs: Stát
da: Stat
de: Staat
es: Estado
fi: Osavaltio
fr: Ètat
id: Negara Bagian/Provinsi
it: Stato
ja: 都道府県
ko: 주
ms: Negeri
nb: Stat
nl: Staat
pl: Województwo
pt: Distrito
ru: Штат
sv: Status
th: รัฐ
zh_hans: 省
zh_hant: 州/省

# general_status
source: Status
cs: Stav
es: Estado
fi: Tila
fr: Statut
it: Stato
ja: ステータス
ko: 상태
pt: Estado
ru: Статус
th: สถานะ
zh_hans: 状态
zh_hant: 狀態

# general_submit
source: Submit
cs: Odeslat
da: Indsend
de: Senden
es: Someter
fi: Lähetä
fr: Soumettre
id: Kirim
it: Inviare
ja: 送信
ko: 제출
ms: Hantar
nb: Send
nl: Verzenden
pl: Wyślij
pt: Submeter
ru: Отправить
sv: Skicka
th: ส่ง
zh_hans: 提交
zh_hant: 提交

# general_success
source: Success
cs: Úspěch
da: Succes
de: Erfolg
es: Éxito
fi: Onnistui
fr: Succès
id: Berhasil
it: Successo
ja: 完了
ko: 성공
ms: Berjaya
nb: Vellykket
nl: Succes
pl: Gotowe
pt: Êxito
ru: Готово!
sv: Framgång
th: สำเร็จ
zh_hans: 成功
zh_hant: 成功

# general_sunday
source: Sunday
cs: Neděle
da: Søndag
de: Sonntag
es: domingo
fi: Sunnuntai
fr: Dimanche
id: Minggu
it: Domenica
ja: 日曜日
ko: 일요일
ms: Ahad
nb: Søndag
nl: Zondag
pl: niedziela
pt: Domingo
ru: Воскресенье
sv: Söndag
th: อาทิตย์
zh_hans: 星期日
zh_hant: 星期日

# general_taphere
source: Tap Here
cs: Klepněte zde
de: Hier tippen
es: Pulse aquí
fi: Napauta tätä
fr: Appuyez ici
id: Tekan Disini
it: Clicca qui
nb: Trykk her
nl: Druk hier
pl: Dotknij tutaj
pt: Click aqui
sv: Tryck här
zh_hans: 点击这里

# general_thursday
source: Thursday
cs: Čtvrtek
da: Torsdag
de: Donnerstag
es: jueves
fi: Torstai
fr: Jeudi
id: Kamis
it: Giovedì
ja: 木曜日
ko: 목요일
ms: Khamis
nb: Torsdag
nl: Donderdag
pl: czwartek
pt: Quinta
ru: Четверг
sv: Torsdag
th: พฤหัสบดี
zh_hans: 星期四
zh_hant: 星期四

# general_title
source: Title
cs: Název
da: Titel
de: Titel
es: Título
fi: Otsikko
fr: Titre
id: Judul
it: Titolo
ja: タイトル
ko: 직책
ms: Jawatan
nb: Tittel
nl: Titel
pl: Tytuł
pt: Cargo
ru: Должность
sv: Titel
th: คำนำหน้า
zh_hans: 标题
zh_hant: 職稱

# general_tuesday
source: Tuesday
cs: Úterý
da: Tirsdag
de: Dienstag
es: martes
fi: Tiistai
fr: Mardi
id: Selasa
it: Martedì
ja: 火曜日
ko: 화요일
ms: Selasa
nb: Tirsdag
nl: Dinsdag
pl: wtorek
pt: Terça
ru: Вторник
sv: Tisdag
th: อังคาร
zh_hans: 星期二
zh_hant: 星期二

# general_twitterhandle
source: Twitter Handle
cs: Uživatelské jméno na Twitteru
da: Twitter-brugernavn
es: Nombre de usuario de Twitter
fi: Twitter-tunnus
fr: Nom d'utilisateur Twitter
id: Handel Twitter
ja: Twitterのハンドルネーム
ko: Twitter 핸들
ms: Handle Twitter
nb: Twitter-brukernavn
nl: Gebruikersnaam Twitter
pl: Nazwa użytkownika Twitter
pt: Identificador do Twitter
ru: Имя в Twitter
sv: Twitter-handtag
th: แฮนเดิลใน Twitter
zh_hans: Twitter 用户名
zh_hant: Twitter 帳號

# general_unknownerror
source: An unknown error has occurred. Please try again.
cs: Vyskytla se neznámá chyba. Zkuste to prosím znovu.
da: En ukendt fejl er sket. Prøv igen.
de: Es ist ein unbekannter Fehler aufgetreten. Bitte versuchen Sie es noch einmal.
es: Ha ocurrido un error desconocido. Por favor, vuelva a intentarlo.
fi: Tapahtui tuntematon virhe. Yritä uudelleen.
fr: Une erreur inconnue est survenue. S'il vous plaît veuillez réessayer.
id: Telah terjadi kesalahan yang tidak diketahui. Harap coba lagi.
it: Errore non identificato. Per favore riprovare.
ja: 不明のエラーが発生しました。もう一度お試しください。
ko: 알 수 없는 오류가 발생했습니다. 다시 시도하세요.
ms: Ralat tidak diketahui telah berlaku. Sila cuba lagi.
nb: Det oppsto en ukjent feil. Prøv igjen.
nl: Er heeft zich een onbekende fout voorgedaan. Probeer het nog eens.
pl: Wystąpił nieznany błąd. Spróbuj ponownie.
pt: Ocorreu um erro desconhecido. Tente novamente.
ru: Произошла неизвестная ошибка. Повторите попытку.
sv: Ett okänt fel har inträffat. Försök igen.
th: เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ โปรดลองอีกครั้ง
zh_hans: 发生未知错误，请重试。
zh_hant: 發生不明錯誤。請再試一次。

# general_unknownname
source: Unknown Name
cs: Neznámé jméno
da: Ukendt navn
de: Unbekannter Name
es: Nombre Desconocido
fi: Tuntematon nimi
fr: Nom inconnu
id: Nama Tidak Dikenal
it: Nome sconosciuto
ja: 未知の名前
ko: 알 수 없는 이름
ms: Nama Tidak Diketahui
nb: Ukjent navn
nl: Onbekende naam
pl: Nieznana nazwa
pt: Nome Desconhecido
ru: Неизвестное имя
sv: Okänt namn
th: ชื่อที่ไม่รู้จัก
zh_hans: 未知姓名
zh_hant: 名稱不明

# general_username
source: Username
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
es: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom D'Utilisateur
id: Nama Pengguna
it: Nome Utente
ja: ユーザー名
ko: 아이디
ms: Nama Pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de Utilizador
ru: Имя пользователя
sv: Användarnamn
th: ชื่อผู้ใช้
zh_hans: 用户名
zh_hant: 使用者名稱

# general_webpageerror
source: Could not load webpage.
cs: Internetovou stránku nelze načíst.
da: Kunne ikke indlæse hjemmeside.
de: Webseite konnte nicht geladen werden.
es: No se ha podido cargar la página web.
fi: Verkkosivun lataus epäonnistui.
fr: Chargement de la page impossible
id: Tidak dapat memuat halaman web.
it: Impossibile caricare la pagina web.
ja: ウェブページを開くことができませんでした。
ko: 웹 페이지를 불러올 수 없습니다.
ms: Tidak dapat memuatkan laman web.
nb: Kunne ikke laste inn nettside.
nl: Webpagina kan niet geladen worden.
pl: Nie można załadować strony.
pt: Não foi possível carregar a página web.
ru: Не удалось загрузить веб-страницу.
sv: Det gick inte att ladda webbsidan.
th: ไม่สามารถโหลดหน้าเว็บได้
zh_hans: 无法加载网页。
zh_hant: 無法載入網頁。

# general_wednesday
source: Wednesday
cs: Středa
da: Onsdag
de: Mittwoch
es: miércoles
fi: Keskiviikko
fr: Mercredi
id: Rabu
it: Mercoledì
ja: 水曜日
ko: 수요일
ms: Rabu
nb: Onsdag
nl: Woensdag
pl: środa
pt: Quarta
ru: Среда
sv: Onsdag
th: พุธ
zh_hans: 星期三
zh_hant: 星期三

# general_work
source: Work
cs: Práce
da: Arbejde
de: Arbeit
es: Trabajo
fi: Työ
fr: Travail
id: Kantor
it: Lavorare
ja: 勤務先
ko: 직장
ms: Telefon Kerja
nb: Arbeid
nl: Werk
pl: Praca
pt: Emprego
ru: Рабочий
sv: Arbete
th: ที่ทำงาน
zh_hans: 工作
zh_hant: 公司

# general_yes
source: Yes
cs: Ano
da: Ja
de: Ja
es: Sí
fi: Kyllä
fr: Oui
id: Ya
it: Si
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
th: ใช่
zh_hans: 是
zh_hant: 是

# general_zip
source: Zip
cs: PSČ
da: Postnummer
de: PLZ
es: Código Postal
fi: Postinumero
fr: Code postal
id: Kode Pos
it: Codice Postale
ja: 郵便番号
ko: 우편번호
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: C. Postal
ru: Индекс
sv: Postnummer
th: รหัสไปรษณีย์
zh_hans: 邮编
zh_hant: 郵遞區號

# groupdetails_help
source: View the leads in the current group. Tap the "Edit (Pencil)" button to delete a lead. Tap the "Add New +" button to add a lead to the current group.
cs: Prohlédněte si potenciální zákazníky v aktuální skupině. Klepněte na tlačítko „Editovat (Tužka)“ k vymazání potenciálního zákazníka. Klepněte na tlačítko „Přidat nový +“ k přidání potenciálního zákazníka do aktuální skupiny.
da: Se spor i den nuværende gruppe. Tryk på "Rediger (Blyant)-knappen for at slette et spor. Tryk på "Tilføj nyt +"-knappen for at tilføje et spor til den nuværende gruppe.
de: Schauen Sie sich die Leads in der aktuellen Gruppe an. Tippen Sie auf die Taste „Bearbeiten (Stift)“, um ein Lead zu löschen. Tippen Sie auf die Taste „Neu hinzufügen +“, um ein Lead zur aktuellen Gruppe hinzuzufügen.
es: Vea los clientes potenciales del grupo actual. Pulse el botón “Editar (lápiz)” para eliminar a un cliente potencial. Pulse el botón “Añadir nuevo +” para añadir un cliente potencial al grupo actual.
fi: Katso nykyisen ryhmän liidit. Poista liidi napauttamalla "Muokkaa (kynä)" -painiketta. Lisää liidi nykyiseen ryhmään napauttamalla "Lisää uusi +" -painiketta.
fr: Voir les prospects dans le groupe actuel. Appuyez sur le bouton "Modifier" (Crayon) pour supprimer un prospect. Appuyez sur le bouton "Ajouter Nouveau+" pour ajouter un prospect au groupe actuel.
id: Lihat prospek di grup terbaru. Ketuk tombol "Edit (Pensil)" untuk menghapus prospek. Ketuk tombol "Tambah Baru +" untuk menambahkan prospek ke grup terbaru.
it: Guarda i partecipanti di questo gruppo. Premi il tasto "Modifica (Matita)" per cancellare un partecipante. Premi il tasto "Aggiungi Nuovo +" per aggiungere un partecipante a questo gruppo.
ja: 現在のグループに含まれる顧客を表示します。 顧客を削除するには編集ボタン（鉛筆マーク）をタップします。 現在のグループに顧客を追加するには「新規追加+」をタップします。
ko: 현재 그룹의 리드를 봅니다. '편집(연필)' 버튼을 누르면 리드를 삭제할 수 있습니다. '새로 추가 +' 버튼을 누르면 현재 그룹에 리드를 추가할 수 있습니다.
ms: Lihat lead di dalam kumpulan semasa. Ketik "Sunting (Pensil)" untuk menghapuskan lead. Ketik butang "Tambah Baru +" untuk menambah lead kepada kumpulan semasa.
nb: Vis kundeemner i gjeldende gruppe. Trykk på knappen "Rediger (blyant)” for å slette et kundeemne. Trykk på knappen "Legg til ny +" for å legge til et nytt kundeemne.
nl: Bekijk de leads in de huidige groep. Druk op de knop "Bewerken (Potlood)" om een lead te verwijderen. Druk op de knop "Nieuwe toevoegen +" om een lead aan de huidige groep toe te voegen.
pl: Wyświetl potencjalnych klientów w bieżącej grupie. Żeby usunąć potencjalnego klienta, dotknij przycisku Edytuj (ołówek). Żeby dodać potencjalnego klienta do bieżącej grupy, dotknij przycisku Dodaj +.
pt: Veja as oportunidades potenciais do grupo atual. Toque no botão "Editar (Lápis)" para eliminar uma oportunidade potencial. Toque no botão "Adicionar Novo +" para adicionar uma oportunidade potencial ao grupo atual.
ru: Просматривайте потенциальных клиентов в текущей группе. Чтобы удалить потенциального клиента, нажмите кнопку «Изменить» (карандаш). Чтобы добавить клиента в группу, нажмите кнопку «Добавить +».
sv: Visa presumtiva kunder i gruppen. Tryck på Redigera (penna) för att radera en presumtiv kund. Tryck på knappen Lägg till ny + för att lägga till en presumtiv kund i gruppen.
th: ดูผู้มุ่งหวังในกลุ่มปัจจุบัน แตะที่ปุ่ม "แก้ไข (ดินสอ)" เพื่อลบผู้มุ่งหวัง แตะที่ปุ่ม "เพิ่มใหม่ +" เพื่อเพิ่มผู้มุ่งหวังรายใหม่ไปยังกลุ่มปัจจุบัน
zh_hans: 查看当前群组中的商机联系人。 点按“编辑（铅笔）”按钮，可删除一个群组。 点按 "新增 +" 按钮，可向当前群组添加商机联系人。
zh_hant: 查看目前群組中的潛在客戶。 輕點「編輯（鉛筆）」按鈕即可刪除潛在客戶。 輕點「新增 +」按鈕即可將潛在客戶加入目前的群組。

# groupdetails_title
source: Group Details
cs: Detaily o skupině
da: Gruppedetaljer
de: Gruppendaten
es: Detalles del grupo
fi: Ryhmän tiedot
fr: Détails du Groupe
id: Rincian Grup
it: Dettagli del Gruppo
ja: グループ詳細
ko: 그룹 정보
ms: Butiran Kumpulan
nb: Gruppeinformasjon
nl: Groepsgegevens
pl: Dane grupy
pt: Detalhes do Grupo
ru: Сведения о группе
sv: Gruppinformation
th: รายละเอียดของกลุ่ม
zh_hans: 群组详细信息
zh_hant: 群組詳細資訊
