Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# editmessage_help
source: Enter a message to send out to your groups. Tap the "X" button to clear your typed message. Tap the "User" button to add the leads name into the message. Tap the "Next" button to continue.
cs: Vložte zprávu k odeslání do vašich skupin. Klepněte na tlačítko „X“ k vymazání vaší napsané zprávy. Klepněte na tlačítko „Uživatel“ k přidání jmen potenciálních zákazníků do zprávy. K pokračování klepněte na tlačítko „Další“.
da: Skriv en besked, der skal sendes til dine grupper. Tryk på "X"-knappen for at slette din indtastede besked. Tryk på "Bruger"-knappen for at tilføjet sporets navn i beskeden. Tryk på "Næste"-knappen for at fortsætte.
de: Geben Sie eine Nachricht ein, die Sie an Ihre Gruppen senden wollen. Tippen Sie auf die Taste „X“, um Ihre Nachricht zu löschen. Tippen Sie auf die Taste „Benutzer“, um die Namen der Leads zur Nachricht hinzuzufügen. Tippen Sie auf die Taste „Weiter“, um fortzufahren.
es: Escriba un mensaje para enviarlo a sus grupos. Pulse el botón "X" para borrar el mensaje. Pulse el botón "Usuario" para añadir el nombre de los clientes potenciales en el mensaje.Pulse el botón "Siguiente" para continuar.
fi: Kirjoita ryhmillesi lähetettävä viesti. Tyhjennä kirjoittamasi viesti napauttamalla "X"-painiketta. Lisää liidin nimi viestiin napauttamalla "Käyttäjä"-painiketta. Jatka napauttamalla "Seuraava"-painiketta.
fr: Entrer un message à envoyer à vos groupes. Appuyez sur le bouton "X" pour effacer le message écrit. Appuyez sur le bouton "Utilisateur" pour ajouter le nom des prospects dans le message. Appuyez sur le bouton "Suivant" pour continuer.
id: Masukkan pesan untuk dikirim ke grup Anda. Ketuk tombol "X" untuk membersihkan pesan yang sudah Anda ketik. Ketuk tombol "Pengguna" untuk menambahkan nama prospek ke dalam pesan. Ketuk tombol "Selanjutnya" untuk melanjutkan.
it: Inserisci un messaggio da mandare al tuo gruppo. Premi la "X" per cancellare il messaggio. Premi il bottone "Utente" per aggiungere il nome dei leads nel tuo messaggio. Premi il tasto "Continua" per continuare.
ja: グループに送信するメッセージを入力できます。 タイプしたメッセージを削除するにはXボタンをタップします。 メッセージに見込顧客の名前を入れるには「ユーザー」ボタンをタップします。 先に進むには「次へ」ボタンをタップします。
ko: 그룹에 보낼 메시지 내용을 입력하세요. 입력한 메시지를 지우려면 'X' 버튼을 누르세요. 리드 이름을 메시지에 넣으려면 '사용자' 버튼을 누르세요. 계속 하려면 '다음' 버튼을 누르세요.
ms: Masukkan mesej untuk menghantar kepada kumpulan anda. Ketik butang "X" untuk mengosongkan mesej yang anda taip. Ketik butang "Pengguna" untuk menambah nama lead ke dalam mesej. Ketik butang "Seterusnya" untuk meneruskan."
nb: Skriv inn en melding du vil sende til gruppene dine. Trykk på "X"-knappen for å slette meldingen du har skrevet. Trykk på "Bruker"-knappen for å legge til kundeemnets navn i meldingen. Trykk på "Neste”-knappen for å fortsette.
nl: Voer een bericht in om naar uw groepen te verzenden. Druk op de knop "X " om uw getypte bericht te wissen. Druk op de knop "Gebruiker" om de naam van de lead in het bericht toe te voegen. n Druk op de knop "Volgende" om door te gaan.
pl: Wpisz wiadomość, która zostanie wysłana do Twoich grup. Żeby usunąć tekst z pola wiadomości, dotknij przycisku X. Żeby dodać imię potencjalnego klienta do wiadomości, dotknij przycisku Użytkownik. Żeby kontynuować, dotknij przycisku Dalej.
pt: Introduza uma mensagem para enviar aos seus grupos. Toque no botão "X" para limpar a mensagem introduzida. Toque no botão "Utilizador" para adicionar o nome da oportunidade potencial à mensagem. Toque no botão "Seguinte" para continuar.
ru: Введите сообщение, которое хотите отправить своим группам. Чтобы очистить набранный текст, нажмите кнопку «X». Чтобы добавить имена потенциальных клиентов в сообщение, нажмите кнопку «Пользователь». Чтобы продолжить, нажмите кнопку «Далее».
sv: Skriv ett meddelande som ska skickas ut i dina grupper. Tryck på X-knappen för att radera meddelandet du skrivit. Tryck på knappen Användare för att lägga till namn på de presumtiva kunderna i meddelandet. Tryck på Next för att fortsätta.
th: ใส่ข้อความที่จะส่งถึงกลุ่มของคุณ แตะที่ปุ่ม "X" เพื่อลบข้อความที่คุณพิมพ์ แตะที่ปุ่ม "ผู้ใช้" เพื่อเพิ่มชื่อผู้มุ่งหวังลงในข้อความ แตะที่ปุ่ม "ถัดไป" เพื่อดำเนินการต่อ
zh_hans: 输入要发送给群组的消息。 点按 "X" 按钮可清除所输入的消息。 点按“用户”按钮，可将商机联系人姓名添加到消息中。 点按“下一步”，以继续。
zh_hant: 輸入您要傳送給群組成員的訊息。 輕點「X」按鈕即可消除您輸入的訊息。 輕點「使用者」按鈕即可將潛在客戶名稱加入訊息。 輕點「繼續」按鈕即可繼續操作。

# editmessage_instructions
source: Enter SMS message to be sent to group.
cs: Zadejte zprávu SMS k zaslání do skupiny.
da: Skriv sms-besked, der skal sendes til gruppen.
de: Geben Sie die SMS-Nachricht ein, die an die Gruppe gesendet werden soll.
es: Escriba un mensaje SMS para que se envíe al grupo.
fi: Kirjoita ryhmälle lähetettävä tekstiviesti.
fr: Ecrire un SMS a envoyer à un groupe.
id: Masukkan pesan SMS untuk dikirimkan ke grup.
it: Inserisci un messaggio SMS da mandare al gruppo.
ja: グループに送りたいSMSメッセージを入力してください。
ko: 그룹에 보낼 SMS 메시지를 입력하세요.
ms: Masukkan mesej SMS untuk dihantar kepada kumpulan.
nb: Skriv en tekstmelding du vil sende til gruppen.
nl: Voer een SMS-bericht in om naar de groep te sturen.
pl: Wpisz wiadomość SMS, która zostanie wysłana do grupy.
pt: Introduza a mensagem SMS a enviar ao grupo.
ru: Введите SMS-сообщение для отправки группе.
sv: Skriv ett SMS som ska skickas till gruppen.
th: ใส่ข้อความ SMS ที่จะส่งถึงกลุ่มของคุณ
zh_hans: 输入要发送给群组的短信。
zh_hant: 輸入您要傳送給群組成員的簡訊。

# editmessage_title
source: Edit Message
cs: Editovat zprávu
da: Rediger besked
de: Nachricht bearbeiten
es: Editar mensaje.
fi: Muokkaa viestiä
fr: Modifier un Message
id: Edit Pesan
it: Modificare Messaggio
ja: メッセージを編集
ko: 메시지 편집
ms: Sunting Mesej
nb: Rediger melding
nl: Bericht bewerken
pl: Edytuj wiadomości
pt: Editar Mensagem
ru: Изменить сообщение
sv: Redigera meddelande
th: แก้ไขข้อความ
zh_hans: 编辑消息
zh_hant: 編輯訊息

# editprofile_cameraroll
source: Camera Roll
cs: Archiv fotografií
da: Kamerarulle
de: Filmrolle
es: Álbum de cámara
fi: Kameran rulla
fr: Bibliothèque de Photos
id: Rol Kamera
it: Fotocamera
ja: カメラロール
ko: 카메라 롤
ms: Gulungan Kamera
nb: Kamerarull
nl: Filmrol
pl: Z aparatu
pt: Rolo da Câmara
ru: Фотопленка
sv: Kamerarulle
th: ม้วนฟิล์ม
zh_hans: 相机胶卷
zh_hant: 相機膠卷

# editprofile_displaynamevalidation
source: You must enter a display name.
cs: Musíte zadat zobrazovací jméno.
da: Du skal skrive et skærmnavn.
de: Sie müssen einen Anzeigenamen eingeben.
es: Debe introducir un nombre para mostrar.
fi: Näyttönimi on pakollinen tieto.
fr: Vous devez entrer un nom d'affichage.
id: Anda harus memasukkan nama tampilan.
it: Inserisci un nome da esporre.
ja: 表示名を入力してください。
ko: 화면 표시명을 반드시 입력하세요.
ms: Anda hendaklah memasukkan nama paparan.
nb: Du må skrive inn et visningsnavn.
nl: U moet een weergavenaam invoeren.
pl: Wpisz wyświetlaną nazwę.
pt: Tem de introduzir o nome a apresentar.
ru: Необходимо ввести псевдоним.
sv: Du måste ange ett visningsnamn.
th: คุณจะต้องใส่ชื่อแทนตัว
zh_hans: 您必须输入显示名称。
zh_hant: 您必須輸入顯示名稱。

# editprofile_editprofilepic
source: Edit Profile Picture
cs: Upravit profilovou fotografii
da: Rediger profilbillede
de: Profilbild bearbeiten
es: Editar foto de perfil.
fi: Muokkaa profiilikuvaa
fr: Modifier votre Photo de Profil
id: Edit Foto Profil
it: Modificare l'Immagine del Profilo
ja: プロフィール写真を編集
ko: 프로필 사진 편집
ms: Sunting Gambar Profil
nb: Rediger profilbilde
nl: Profielfoto bewerken
pl: Edytuj zdjęcie profilowe
pt: Editar Imagem de Perfil
ru: Изменить изображение профиля
sv: Redigera profilbild
th: แก้ไขรูปโปรไฟล์
zh_hans: 编辑个人资料照片
zh_hant: 編輯個人檔案圖片

# editprofile_editprofilepictitle
source: Select Profile Picture From
cs: Vybrat profilovou fotografii z
da: Vælg profilbillede fra
de: Profilbild auswählen aus
es: Seleccionar una foto de perfil desde
fi: Valitse profiilikuva kohteesta
fr: Sélectionner une Photo de Profil Depuis
id: Pilih Foto Profil Dari
it: Selezionare Immagine Da
ja: プロフィール写真の選択元：
ko: 다음에서 프로필 사진 선택
ms: Pilih Gambar Profil Daripada
nb: Velg profilbilde fra
nl: Selecteer een profielfoto uit
pl: Wybierz zdjęcie profilowe z
pt: Selecionar Imagem de Perfil de
ru: Выбрать изображение профиля
sv: Välj profilbild från
th: เลือกรูปโปรไฟล์จาก
zh_hans: 从此处选择个人资料照片
zh_hant: 選取個人檔案圖片來源

# editprofile_firstnamevalidation
source: You must enter a first name.
cs: Musíte zadat křestní jméno.
da: Skriv først et fornavn.
de: Sie müssen einen Vornamen eingeben.
es: Debe introducir un nombre.
fi: Etunimi on pakollinen tieto.
fr: Vous devez entrer un prénom
id: Anda harus memasukkan nama depan.
it: Inserisci il tuo nome.
ja: 名（ファーストネーム）を入力してください。
ko: 이름을 반드시 입력하세요.
ms: Anda mesti masukkan nama sendiri.
nb: Du må skrive inn fornavn.
nl: U moet een voornaam invoeren.
pl: Wpisz imię.
pt: Tem de introduzir o nome próprio.
ru: Необходимо ввести имя.
sv: Du måste ange ett förnamn.
th: คุณจะต้องใส่ชื่อจริง
zh_hans: 您必须输入名字。
zh_hant: 您必須輸入名字（不含姓）。

# editprofile_gallery
source: Gallery
cs: Galerie
da: Galleri
de: Galerie
es: Galería
fi: Galleria
fr: Galerie
id: Galeri
it: Galleria
ja: ギャラリー
ko: 갤러리
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt: Galeria
ru: Галерея
sv: Galleri
th: แกลเลอรี่
zh_hans: 图库
zh_hant: 圖庫

# editprofile_help
source: Edit your profile information and upload a new profile picture. Profile pictures can be uploaded from your Camera Roll and Social Media accounts. You must login to your accounts before you can use their associated profile pictures. Tap the "Save" button to save any changes you've made.
cs: Editujte své profilové informace a nahrajte novou profilovou fotografii. Profilové fotografie lze nahrát z vašeho archivu fotografií nebo účtů sociálních médií. Předtím, než budete moci použít své související profilové fotografie, se musíte přihlásit na své účty. Klepněte na tlačítko „Uložit“ k uložení jakýchkoliv změn, které jste provedl(a).
da: Rediger din profilinformation og læg et nyt profilbillede op. Profilbilleder kan lægges op fra din kamerarulle og sociale mediekonti. Du skal logge ind på dine konti, før du kan bruger deres tilknyttede profilbilleder. Tryk på "gem"-knappen for at gemme ændringer, du har lavet.
de: Bearbeiten Sie Ihre Profilinformationen und laden Sie ein neues Profilbild hoch. Profilbilder können von Ihrer Filmrolle und von Konten in den sozialen Medien hochgeladen werden. Sie müssen sich in Ihre Konten einloggen, bevor Sie ihre verknüpften Profilfotos verwenden können. Tippen Sie auf die Taste „Speichern“, um eventuelle Änderungen zu speichern.
es: Editar la información de su perfil y subir una nueva foto de perfil. Las fotos de perfil se pueden subir desde su Álbum de cámara y cuentas de medios sociales. Debe iniciar sesión con sus cuentas antes de poder utilizar las fotos de perfil asociadas a ellas. Pulse el botón "Guardar" para guardar los cambios que haya realizado.
fi: Muokkaa profiilitietojasi ja lataa uusi profiilikuva. Profiilikuvia voi ladata kameran rullasta ja sosiaalisen median tileiltä. Tilien profiilikuvien käyttö edellyttää kirjautumista tileille. Tallenna mahdolliset muutokset napauttamalla "Tallenna"-painiketta.
fr: Modifiez les informations de votre profil et télécharger une nouvelle photo de profil. Votre photo de profil peut être téléchargée depuis votre Bibliothèque de photos et vos comptes Réseau Sociaux. Vous devez d'abord être connecté avant de pouvoir utiliser les photos de profil associées à ces comptes. Appuyez sur le bouton "Sauvegarder" pour sauvegarder tout les changements que vous avez effectué.
id: Edit informasi profil Anda dan unggah foto profil baru. Foto profil dapat di unggah dari Rol Kamera dan akun Media Sosial Anda. Anda harus masuk ke akun sebelum dapat menggunakan foto profil yang terkait. Ketuk tombol "Simpan" untuk menyimpan perubahan yang sudah Anda buat.
it: Modifica la tua immagine del profilo e carica una nuova immagine del profilo. Immagini del profilo possono essere caricate dalla tua Fotocamera e dai tuoi Social Media. Accedi ai tuoi account prima di associare le foto del profilo. Premi il tasto "Salva" per salvare i cambiamenti fatti.
ja: プロフィール情報を編集し、新しいプロフィール写真をアップロードします。 プロフィール写真は、デバイスのカメラロールやソーシャルメディアのアカウントからアップロードできます（まずログインする必要があります）。 変更を保存するには「保存」ボタンをタップします。
ko: 내 프로필 정보를 편집하고 새 프로필 사진을 업로드합니다. 프로필 사진은 카메라 롤이나 소셜 미디어 계정에서 업로드할 수 있습니다. 소셜 미디어의 프로필 사진을 사용하려면 해당 소셜 미디어 계정에 로그인한 상태여야 합니다. '저장' 버튼을 누르면 변경 사항을 저장합니다.
ms: Sunting maklumat profil anda dan muat naik gambar profil baru. Gambar profil boleh dimuat naik daripada Gulungan Kamera dan akaun Media Sosial anda. Anda mesti log masuk ke akaun anda sebelum boleh menggunakan gambar profil yang dikaitkan. Ketik butang "Simpan" untuk menyimpan sebarang perubahan yang anda telah buat.
nb: Rediger profilinformasjonen din og last opp et nytt profilbilde. Profilbilder kan lastes opp fra kamerarullen og kontoer på sosiale medier. Du må logge på kontoene dine før du kan bruke de tilknyttede profilbildene. Trykk på "Lagre"-knappen for å lagre endringene du har gjort.
nl: Bewerk uw profielinformatie en opload een nieuwe profielfoto. U kunt profielfoto's uploaden vanaf uw filmrol en social-media-accounts. U moet inloggen op uw accounts voordat u de profielfoto's kunt gebruiken die daar staan. Druk op de knop "Opslaan" om alle wijzigingen op te slaan.
pl: Edytuj swój profil i prześlij nowe zdjęcie profilowe. Zdjęcie profilowe można przesłać z aparatu lub kont na portalach społecznościowych. Żeby wykorzystać zdjęcia profilowe z portali społecznościowych, musisz najpierw się na nie zalogować. Żeby zapisać zmiany, dotknij przycisku Zapisz.
pt: Edite as suas informações de perfil e carregue uma nova imagem de perfil. As imagens de perfil podem ser carregadas a partir do Rolo da Câmara e das contas nas redes sociais. Terá de iniciar sessão nas suas contas para poder utilizar as respetivas imagens de perfil. Toque no botão "Guardar" para guardar as alterações que tenha efetuado.
ru: Вы можете изменить данные своего профиля и загрузить новое изображение. Изображения можно загружать из «Фотопленки» и своих профилей соцсетей. Только сначала войдите в учетную запись, прежде чем использовать изображение. Чтобы сохранить любые внесенные изменения, нажмите кнопку «Сохранить».
sv: Redigera din profilinformation och ladda upp en ny profilbild. Profilbilder kan laddas upp från kontot Kamerarulle och Sociala medier. Du måste logga in på dina konton innan du kan använda deras tillhörande profilbilder. Tryck på Spara för att spara eventuella ändringar.
th: แก้ไขข้อมูลโปรไฟล์ของคุณและอัปโหลดรูปโปรไฟล์ใหม่ สามารถอัปโหลดรูปโปรไฟล์ได้จากม้วนฟิล์มในมือถือและบัญชีโซเชียลมีเดีย คุณจะต้องลงชื่อเข้าใช้บัญชีของคุณก่อนจึงจะสามารถใช้รูปโปรไฟล์จากบัญชีได้ แตะที่ปุ่ม "บันทึก" เพื่อบันทึกการเปลี่ยนแปลงที่คุณได้ทำไป
zh_hans: 编辑您的个人资料信息并上传新的个人资料照片。 个人资料照片可从您的相机胶卷和社交媒体账户上传。您必须登录账户，才能使用其关联的个人资料照片。 点按“保存”按钮，保存所做的更改。
zh_hant: 編輯您的個人檔案資訊，並上傳新的個人檔案圖片。 您可以從相機膠卷和社交網站帳號上傳個人檔案圖片。您必須登入這些帳號才能使用裡面的個人檔案圖片。 輕點「儲存」按鈕即可儲存您做的所有變更。

# editprofile_help_android
source: Edit your profile information and upload a new profile picture. Profile pictures can be uploaded from your Gallery and Social Media accounts. You must login to your accounts before you can use their associated profile pictures. Tap the "Save" button to save any changes you've made.
cs: Editujte své profilové informace a nahrajte novou profilovou fotografii. Profilové fotografie lze nahrát z vaší galerie nebo z účtů sociálních médií. Předtím, než budete moci použít své související profilové fotografie, se musíte přihlásit na své účty. Klepněte na tlačítko „Uložit“ k uložení jakýchkoliv změn, které jste provedl(a).
da: Rediger din profilinformation og læg et nyt profilbillede op. Profilbilleder kan lægges op fra dit galleri og sociale mediekonti. Du skal logge ind på dine konti, før du kan bruger deres tilknyttede profilbilleder. Tryk på "gem"-knappen for at gemme ændringer, du har lavet.
de: Bearbeiten Sie Ihre Profilinformationen und laden Sie ein neues Profilbild hoch. Profilbilder können aus Ihrer Galerie und von Konten in den sozialen Medien hochgeladen werden. Sie müssen sich in Ihre Konten einloggen, bevor Sie ihre verknüpften Profilfotos verwenden können. Tippen Sie auf die Taste „Speichern“, um eventuelle Änderungen zu speichern.
es: Editar la información de su perfil y subir una nueva foto de perfil. Las fotos de perfil se pueden subir desde su Galería y cuentas de medios sociales. Debe iniciar sesión con sus cuentas antes de poder utilizar las fotos de perfil asociadas a ellas. Pulse el botón "Guardar" para guardar los cambios que haya realizado.
fi: Muokkaa profiilitietojasi ja lataa uusi profiilikuva. Profiilikuvia voi ladata galleriasta ja sosiaalisen median tileiltä. Tilien profiilikuvien käyttö edellyttää kirjautumista tileille. Tallenna mahdolliset muutokset napauttamalla "Tallenna"-painiketta.
fr: Modifier les informations de votre profil et télécharger une nouvelle photo de profil. La photo de profil peut être téléchargée depuis votre galerie ou depuis un de vos compte réseaux sociaux. Vous devez d'abord vous connecter si vous souhaitez utiliser la photo de profil associée à un de vos comptes réseaux sociaux. Appuyez sur le bouton "Sauvegarder" pour sauvegarder tout les changements que vous effectuez.
id: Edit informasi profil Anda dan unggah foto profil baru. Foto profil dapat di unggah dari Galeri dan akun Media Sosial Anda. Anda harus masuk ke akun sebelum dapat menggunakan foto profil yang terkait. Ketuk tombol "Simpan" untuk menyimpan perubahan yang sudah Anda buat.
it: Modifica la tua immagine del profilo e carica una nuova immagine del profilo. Immagini del profilo possono essere caricate dalla tua Fotocamera e dai tuoi Social Media. Accedi ai tuoi account prima di associare le foto del profilo. Premi il tasto "Salva" per salvare i cambiamenti fatti.
ja: プロフィール情報を編集し、新しいプロフィール写真をアップロードします。 プロフィール写真は、デバイスのギャラリーやソーシャルメディアのアカウントからアップロードできます（まずログインする必要があります）。 変更を保存するには「保存」ボタンをタップします。
ko: 내 프로필 정보를 편집하고 새 프로필 사진을 업로드합니다. 프로필 사진은 갤러리나 소셜 미디어 계정에서 업로드할 수 있습니다. 소셜 미디어의 프로필 사진을 사용하려면 해당 소셜 미디어 계정에 로그인한 상태여야 합니다. '저장' 버튼을 누르면 변경 사항을 저장합니다.
ms: Sunting maklumat profil anda dan muat naik gambar profil baru. Gambar profil boleh dimuat naik daripada Galeri dan akaun Media Sosial anda. Anda mesti log masuk ke akaun anda sebelum boleh menggunakan gambar profil yang dikaitkan. Ketik butang "Simpan" untuk menyimpan sebarang perubahan yang anda telah buat.
nb: Rediger profilinformasjonen din og last opp et nytt profilbilde. Profilbilder kan lastes opp fra galleriet og kontoer på sosiale medier. Du må logge på kontoene dine før du kan bruke de tilknyttede profilbildene. Trykk på "Lagre"-knappen for å lagre endringene du har gjort.
nl: Bewerk uw profielinformatie en opload een nieuwe profielfoto. U kunt profielfoto's uploaden vanaf uw galerij en social-media-accounts. U moet inloggen op uw accounts voordat u de profielfoto's kunt gebruiken die daar staan. Druk op de knop "Opslaan" om alle wijzigingen op te slaan.
pl: Edytuj swój profil i prześlij nowe zdjęcie profilowe. Zdjęcie profilowe można przesłać z galerii lub mediów społecznościowych. Żeby wykorzystać zdjęcia profilowe z portali społecznościowych, musisz najpierw się na nie zalogować. Żeby zapisać zmiany, dotknij przycisku Zapisz.
pt: Edite as suas informações de perfil e carregue uma nova imagem de perfil. As imagens de perfil podem ser carregadas a partir da Galeria e das contas nas redes sociais. Terá de iniciar sessão nas suas contas para poder utilizar as respetivas imagens de perfil. Toque no botão "Guardar" para guardar as alterações que tenha efetuado.
ru: Вы можете изменить данные своего профиля и загрузить новое изображение. Изображения можно загружать из галереи и своих профилей соцсетей. Только сначала войдите в учетную запись, прежде чем использовать изображение. Чтобы сохранить любые внесенные изменения, нажмите кнопку «Сохранить».
sv: Redigera dina profiluppgifter och ladda upp en ny profilbild. Profilbilder kan laddas upp från kontot Galler och Sociala medier. Du måste logga in på dina konton innan du kan använda deras tillhörande profilbilder. Tryck på Spara för att spara eventuella ändringar.
th: แก้ไขข้อมูลโปรไฟล์ของคุณและอัปโหลดรูปโปรไฟล์ใหม่ สามารถอัปโหลดรูปโปรไฟล์ได้จากแกลเลอรี่และบัญชีโซเชียลมีเดียของคุณ คุณจะต้องลงชื่อเข้าใช้บัญชีของคุณก่อนจึงจะสามารถใช้รูปโปรไฟล์จากบัญชีได้ แตะที่ปุ่ม "บันทึก" เพื่อบันทึกการเปลี่ยนแปลงที่คุณได้ทำไป
zh_hans: 编辑您的个人资料信息并上传新的个人资料照片。 个人资料照片可从您的图库和社交媒体账户上传。您必须登录账户，才能使用其关联的个人资料照片。 点按“保存”按钮，保存所做的更改。
zh_hant: 編輯您的個人檔案資訊，並上傳新的個人檔案圖片。 您可以從圖庫和社交網站帳號上傳個人檔案圖片。您必須登入這些帳號才能使用裡面的個人檔案圖片。 輕點「儲存」按鈕即可儲存您做的所有變更。

# editprofile_savefailure
source: Mobile profile could not be updated. Please try again.
cs: Mobilní profil nebylo možné aktualizovat. Zkuste to prosím znovu.
da: Mobilprofilen kunne ikke opdateres. Prøv igen.
de: Mobilprofil konnte nicht aktualisiert werden. Bitte versuchen Sie es noch einmal.
es: No se ha podido actualizar el perfil de su móvil. Por favor, vuelva a intentarlo.
fi: Mobiiliprofiilin päivitys ei onnistunut. Yritä uudelleen.
fr: Votre Profile Mobile n'a pas pu être mis à jour. S'il vous plaît veuillez réessayer
id: Profil seluler tidak dapat diperbarui. Harap coba lagi.
it: Il profilo mobile non può essere aggiornato. Per favore riprova.
ja: ユーザープロフィールが保存できませんでした。もう一度お試しください。
ko: 모바일 프로필 업데이트 실패. 다시 시도하세요.
ms: Profil mudah alih tidak dapat dikemaskini. Sila cuba lagi.
nb: Kunne ikke oppdatere mobilprofil. Prøv igjen.
nl: Mobiel profiel kan niet worden bijgewerkt. Probeer het nog eens.
pl: Aktualizacja profilu na urządzenia mobilne nie powiodła się. Spróbuj ponownie.
pt: Não foi possível atualizar o perfil móvel. Tente novamente.
ru: Не удалось обновить мобильный профиль. Повторите попытку.
sv: Mobilprofilen kunde inte uppdateras. Försök igen.
th: ไม่สามารถอัปเดตโปรไฟล์บนมือถือได้ โปรดลองอีกครั้ง
zh_hans: 无法更新移动个人资料，请重试。
zh_hant: 無法更新行動個人檔案。請再試一次。

# editprofile_savesettings
source: Save Settings
cs: Uložit nastavení
da: Gem indstillinger
de: Einstellungen speichern
es: Guardar configuración
fi: Tallenna asetukset
fr: Sauvegarder les Réglages
id: Pengaturan Penyimpanan
it: Salva Impostazioni.
ja: 設定を保存
ko: 설정 저장
ms: Simpan Tetapan
nb: Lagre innstillinger
nl: Instellingen opslaan
pl: Zapisz ustawienia
pt: Guardar Definições
ru: Сохранить настройки
sv: Spara inställningar
th: บันทึกการตั้งค่า
zh_hans: 保存设置
zh_hant: 儲存設定

# editprofile_savesuccess
source: Mobile profile saved successfully!
cs: Mobilní profil byl úspěšně uložen!
da: Mobilprofil opdateret!
de: Mobilprofil erfolgreich gespeichert!
es: ¡El perfil de su móvil se ha guardado correctamente!
fi: Mobiiliprofiilin tallennus onnistui!
fr: Profil Mobile sauvegardé avec succès!
id: Profil seluler berhasil disimpan!
it: Il Profilo Mobile è stato salvato con successo!
ja: ユーザープロフィールを保存しました。
ko: 모바일 프로필을 저장했습니다!
ms: Profil mudah alih berjaya disimpan!
nb: Mobilprofil lagret!
nl: Mobiel profiel is opgeslagen!
pl: Zapisano profil na urządzenia mobilne.
pt: Perfil móvel guardado com êxito!
ru: Мобильный профиль сохранен!
sv: Mobilprofilen har sparats!
th: บันทึกโปรไฟล์บนมือถือเรียบร้อยแล้ว!
zh_hans: 已成功保存移动个人资料！
zh_hant: 行動個人檔案儲存成功！

# editprofile_title
source: Edit Profile
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
es: Editar perfil
fi: Muokkaa profiilia
fr: Modifier votre Profil
id: Edit Profil
it: Modifica Profilo
ja: プロフィール編集
ko: 프로필 편집
ms: Sunting Profil
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt: Editar Perfil
ru: Изменить профиль
sv: Redigera profil
th: แก้ไขโปรไฟล์
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案
