Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# youtubeeditor_embedpreview
source: YouTube Embed Preview will load here. Set Video Link to preview.
cs: Zde se stáhne náhled videí uložených na YouTube. Nastavit odkaz na video k náhledu.
da: Dit YouTube-preview vil blive indlæst her. Opret videolink for at få se det.
de: Die eingebettete YourTube-Vorschau lädt hier. Video-Link für die Vorschau einstellen.
es: La vista previa de YouTube se cargará aquí. Configure el enlace del video para su vista previa.
fi: YouTuben upotettu esikatselu ladataan tähän. Määritä esikatseltava videolinkki.
fr: Le lien Youtube sera intégré ici. Programmer un lien d'une video en aperçu.
id: Pratinjau Tersemat YouTube akan dimuat di sini. Atur Tautan Video untuk pratinjau.
it: Anteprima Youtube Inserita si caricherà qui. Imposta il Link del Video per vedere in anteprima.
ja: YouTubeのプレビューはここにロードされます。プレビューを見るにはビデオリンクを設定してください。
ko: YouTube 임베드 미리보기가 여기에 표시됩니다. 미리 보려면 동영상 링크를 설정하세요.
ms: Pratonton terbenam YouTube akan memuat di sini. Tetapkan Pautan Video kepada pratonton.
nb: Forhåndsvisning av YouTube-integrering vil vises her. Vis forhåndsvisning av videokoblingen.
nl: De ingebedde YouTube Preview wordt hier geladen. Videolink voor de preview instellen
pl: Tu wyświetli się podgląd nagrania w odtwarzaczu osadzonym YouTube. Skonfiguruj link do podglądu.
pt: A Pré-visualização da Incorporação do YouTube será carregada aqui. Defina a Ligação do Vídeo para pré-visualizar.
ru: Здесь будет отображаться встроенное видео из YouTube. Для предпросмотра добавьте ссылку на видео.
sv: YouTube-inbäddad förhandsgranskning laddas här. Ställ in videolänk för förhandsgranskning.
th: ตัวอย่าง YouTube ชนิดฝังตัวจะโหลดที่นี่ กำหนดลิงก์วิดีโอที่จะแสดงตัวอย่าง
zh_hans: YouTube 嵌入式预览将加载至此处。设置要预览的视频链接。
zh_hant: 系統會在這裡載入 YouTube 內嵌預覽畫面。設定要預覽的影片連結。

# youtubeeditor_fewvalidation
source: You must enter a value.
cs: Musíte zadat hodnotu.
da: Du skal skrive en værdi.
de: Sie müssen einen Wert eingeben.
es: Debe introducir un valor.
fi: Arvo on pakollinen.
fr: Vous devez entrer une valeur.
id: Anda harus memasukkan nilai.
it: Devi inserire un valore.
ja: 数字を入力してください。
ko: 값을 입력하세요.
ms: Anda hendaklah memasukkan nilai.
nb: Du må skrive inn en verdi.
nl: U moet een waarde opgeven.
pl: Wpisz wartość.
pt: Tem de introduzir um valor.
ru: Необходимо ввести значение.
sv: Du måste ange ett värde.
th: คุณจะต้องป้อนค่า
zh_hans: 您必须输入一个值。
zh_hant: 您必須輸入數值。

# youtubeeditor_help
source: Enter the information for a custom YouTube campaign. You MUST fill out ALL the fields to create a campaign. - URL Page Name (100 characters): This is what leads will see in the URL. - Page Title (50 characters): This will be the title displayed on the top of the video page. - Video Name (25 characters): This will be the name listed underneath the video player. - Video Description (150 characters): This will be a brief description of the video listed under the Video Name. - Video Link (100 characters): This is the link to the YouTube video to be displayed. After entering the Video Link, you can preview the embedded video player that will be used on your custom video page. Tap the "Save" button to save your custom YouTube campaign.
cs: Zadejte informace pro vaši standardní kampaň na YouTube. K vytvoření kampaně MUSÍTE vyplnit VŠECHNA pole. - Název URL stránky (100 znaků): To potenciální zákazníci uvidí na URL. - Název stránky (50 znaků): To bude název, který se zobrazí na horní stránce stránky s videi. - Název videa (25 znaků): To bude název, který se zobrazí pod video přehrávačem. - Název videa (150 znaků): To bude stručný popis videa, který se zobrazí pod názvem videa. - Odkaz na video (100 znaků): To je odkaz na video na YouTube, který se zobrazí. Po zadání odkazu na video se můžete podívat na náhled uloženého video přehrávače, který bude použit na vaší standardní stránce s videi. Klepněte na tlačítko „Uložit“ k uložení vaší standardní kampaně na YouTube.
da: Skriv informationen til en brugerdefineret YouTube-kampagne. Du SKAL udfylde ALLE felter for at lave kampagnen. - URL-sidenavn (100 tegn): Det her er, hvad spor vil se i URL. - Sidetitel (50 tegn): Det her vil være titlen, der vises i toppen af videosiden. - Videonavn (25 tegn): Det her vil være navnet, der står under videoafspilleren. - Videobeskrivelse (150 tegn): Det her vil være en kort beskrivelse af videoen, der står under videoens navn. - Videolink (100 tegn): Det her er linket til YouTube-videoen, der skal vises. Efter at have indsat videolinket kan du se videoafspilleren, der vil blive brugt på din brugerdefinerede videoside. Tryk på "Gem"-knappen for at gemme din brugerdefinerede YouTube-kampagne.
de: Geben Sie die Informationen für eine benutzerdefinierte YouTube-Kampagne ein. Sie MÜSSEN ALLE Felder ausfüllen, um eine Kampagne zu erstellen. - URL Seitenname (100 Zeichen): Das sehen Leads in der URL. - Seitentitel (50 Zeichen): Das ist der Titel, der oben auf der Videoseite angezeigt wird. - Videoname (25 Zeichen): Das ist der Name, der unter dem Videoplayer aufgeführt ist. - Videobeschreibung (150 Zeichen): Das ist eine kurze Beschreibung des Videos, die unter dem Videonamen aufgeführt ist. - Video-Link (100 Zeichen): Das ist das Link zum anzuzeigenden YouTube-Video. Nach Eingabe des Video-Links können Sie den eingebetteten Videoplayer als Vorschau sehen, der auf Ihrer benutzerdefinierten Videoseite verwendet wird. Tippen Sie auf die Taste „Speichern“, um die benutzerdefinierte YouTube-Kampagne zu speichern.
es: Introduzca la información para una campaña personalizada de YouTube. DEBE rellenar TODOS los campos para poder crear una campaña. - URL/nombre de la página (100 caracteres): Esto es lo que su contacto verá en la URL. - Título de la página (50 caracteres): Esto es lo que se mostrará como título del video en la parte superior de la página del video. - Nombre del video (25 caracteres): Es el nombre que se mostrará debajo del reproductor de video. - Descripción del Vídeo (150 caracteres): Es un breve resumen del video que se mostrará a continuación del nombre del video. - Enlace del vídeo (100 caracteres): Es el enlace para que se visualice el video de YouTube. Después de introducir el enlace del video, puede previsualizar el reproductor de video que ha insertado y que será utilizado en su página personalizada de video. Pulse el botón “Guardar” para guardar su campaña personalizada de YouTube.
fi: Kirjoita mukautetun YouTube-kampanjan tiedot. KAIKKI tiedot TÄYTYY täyttää, jotta kampanja voidaan luoda. - URL-sivun nimi (100 merkkiä): Tämä nimi näkyy liideille URL-osoitteessa. - Sivun otsikko (50 merkkiä): Tämä otsikko näkyy videosivun yläreunassa. - Videon nimi (25 merkkiä): Tämä nimi näkyy videotoistimen alla olevassa luettelossa. - Videon kuvaus (150 merkkiä): Tämä on lyhyt kuvaus Videon nimi -kohdassa mainitusta videosta. - Videolinkki (100 merkkiä): Tämä on näytettävän YouTube-videon linkki. Videolinkkiä napauttamalla pääset esikatselemaan mukautetulla videosivullasi käytettävää upotettua videotoistinta. Tallenna mukautettu YouTube-kampanjasi napauttamalla "Tallenna"-painiketta.
fr: Entrez les informations pour une campagne YouTube customisée. Vous DEVEZ remplir tous les champs vides pour la création de la campagne. URL le nom de la page (100 caractères) : C'est ce que vos prospects verront dans votre URL. - Le Titre de la Page (50 caractères) : Ce sera le titre affiché au-dessus de la page vidéo. – Le Nom de la Vidéo (25 caractères) : Ce sera une brève description de la vidéo listée sous le Nom de la Vidéo.- Le lien de la Vidéo (100 caractères) : Ceci est le lien de la vidéo YouTube à afficher. Après entrer le lien de la vidéo, vous pouvez voir un aperçu du lecteur vidéo intégré qui sera utilisé sur votre page vidéo customisée. Appuyez sur le bouton "Sauvegarder" pour sauvegarder votre campagne YouTube customisée.
id: Masukkan informasi untuk kampanye khusus YouTube. Anda HARUS mengisi SEMUA bidang untuk membuat kampanye. Nama Halaman URL (100 huruf): Ini yang akan dilihat oleh prospek dalam URL. - Judul Halaman (50 huruf): Ini akan menjadi judul yang ditampilkan pada bagian atas halaman video. - Nama Video (25 huruf): Ini adalah nama yang tercantum pada pemutar video. - Deskripsi Video (150 kata): Ini akan menjadi deskripsi yang kuat untuk daftar video di bawah Nama Video. - Tautan Video (100 kata): Ini adalah tautan video YouTube yang akan ditampilkan. Setelah memasukkan Tautan Video, Anda dapat meninjau pemutar video tersemat yang akan digunakan untuk halaman video khusus. Ketuk tombol "Simpan"untuk menyimpan kampanye khusus YouTube Anda.
it: Inserisci le informazioni per un campagna personalizzata di YouTube. DEVI compilare TUTTI i campi per creare una campagna. - Nome Pagina URL (100 caratteri): Questo è cosa vedranno le reclute nel URL. - Titolo Pagina (50 caratteri): Questo verrà mostrato nella parte superiore della pagina del video. - Nome video (25 caratteri): Questo sarà il nome mostrato sotto il video. - Descrizione Video (150 caratteri): Questa sarà una breve descrizione del video sotto il Nome del Video. - Link Video (100 caratteri): Questo è il link del video Youtube che verrà mostrato. Dopo aver inserito il Link del Video, puoi vedere in anteprima il video incorporato che sarà utilizzato per la tua pagina video personalizzata. Premi il tasto "Salva" per salvare la campagna personalizzata di YouTube.
ja: カスタムYouTubeキャンペーンに関する情報を入力します。 キャンペーンを作成するにはすべてのフィールドを入力する必要があります。 - URLアドレス（100文字）： 見込顧客に表示されるURLアドレスです。 - ページタイトル（50文字）：ビデオページの上部に表示されるタイトルです。 - ビデオ名（25文字）： ビデオプレーヤーの下に表示される名前です。 - ビデオ紹介（150文字）：ビデオの簡単な説明文で、ビデオ名の下に表示されます。 - ビデオリンク（100文字）：ビデオにアクセスするためのリンクです。 ビデオリンクにアクセスすると、カスタマイズしたビデオページに組み込まれるビデオプレーヤーのプレビューが確認できます。 カスタマイズしたYouTubeキャンペーンを保存するには「保存」ボタンをタップします。
ko: 커스텀 YouTube 캠페인 정보를 입력합니다. 캠페인을 만들려면 모든 항목을 입력해야 합니다. - URL 페이지 이름(100자): 리드가 URL에서 보게 될 내용입니다. - 페이지 제목(50자): 동영상 페이지 맨 위에 표시되는 내용입니다. - 동영상 이름(25자): 동영상 아래 표시되는 이름입니다. - 동영상 설명(150자): 동영상 이름 아래에 표시되는 동영상에 관한 간략한 정보입니다. - 동영상 링크(100자): 표시될 YouTube 동영상에 대한 링크입니다. 동영상 링크 입력 후에는 커스텀 동영상 페이지에 사용될 임베드 동영상 플레이어를 미리 볼 수 있습니다. '저장' 버튼을 눌러 커스텀 YouTube 캠페인을 저장합니다.
ms: Masukkan maklumat untuk kempen tersuai YouTube. Anda HENDAKLAH mengisi SEMUA medan untuk mencipta kempen. - URL Nama Halaman (100 aksara): Ini yang lead akan lihat di dalam URL. - Tajuk Halaman (50 aksara): Ini akan dipaparkan sebagai tajuk di bahagian atas halaman video. - Nama Video (25 aksara): Ini ialah nama yang disenaraikan di bawah pemain video. - Ketrangan Video (150 aksara): Ini akan menjadi keterangan ringkas mengenai video yang disenaraikan di bawah Nama Video. - Pautan Video (100 aksara): Ini pautan kepada video YouTube yang akan dipaparkan. Selepas memasukkan Pautan Video, anda boleh melihat pratonton pemain video terbenam yang akan digunakan pada halaman video tersuai anda. Ketik butang "Simpan" untuk menyimpan kempen YouTube tersuai anda.
nb: Skriv inn informasjonen for en egendefinert YouTube-kampanje. Du MÅ fylle ut alle feltene for å opprette en kampanje. – URL-sidenavn (100 tegn): Dette er det kundeemnene vil se i nettadressen. – Sidetittel (50 tegn): Dette er tittelen som vil vises øverst på videosiden. – Videonavn (25 tegn): Dette er navnet som vises under videospilleren. – Videobeskrivelse (150 tegn): Dette er en kort beskrivelse av videoen som vises under videonavnet. - Videokobling (100 tegn): Dette er en kobling til YouTube-videoen som skal vises. Etter at du har lagt inn videokoblingen, kan du forhåndsvise den integrerte videoen som skal brukes på den egendefinerte videosiden. Trykk på "Lagre"-knappen for å lagre den egendefinerte YouTube-kampanjen.
nl: Voer de gegevens in voor een aangepaste YouTube-campagne. U MOET ALLE velden invullen om een campagne aan te maken. - URL Paginanaam (100 tekens): Dit is wat leads te zien krijgen in de URL. - Paginatitel (50 tekens): Deze titel wordt weergegeven aan de bovenzijde van de videopagina. - Videonaam (25 tekens): Deze naam wordt vermeld onder de videospeler. - Videobeschrijving (150 tekens): Dit wordt een korte beschrijving van de video onder de naam van de video. - Videolink (100 tekens): Dit is de link naar de YouTube-video, die wordt weergegeven. Nadat u de videolink heeft ingevoerd kunt u de ingebedde video, die wordt gebruikt op uw eigen videopagina, vooraf bekijken Druk op de knop "Opslaan" om uw aangepaste YouTube-campagne op te slaan.
pl: Wpisz dane niestandardowej kampanii YouTube. Żeby utworzyć kampanię, MUSISZ wypełnić WSZYSTKIE pola. - Nazwa strony (100 znaków): Nazwa będzie widoczna dla Twoich potencjalnych klientów w adresie URL. - Tytuł strony (50 znaków): Ten tytuł pojawi się na górze strony z nagraniem wideo. - Tytuł wideo (25 znaków): Ten tytuł pojawi się pod odtwarzaczem. - Opis wideo (150 znaków): Krótki opis nagrania wideo znajdujący się pod tytułem. - Link do wideo (100 znaków): To jest link do wideo YouTube, który zostanie wyświetlony. Po wpisaniu linku do wideo dostępny będzie podgląd osadzonego odtwarzacza wideo, który zostanie umieszczony również na Twojej niestandardowej stronie nagrania wideo. Żeby zapisać niestandardową kampanię YouTube, dotknij przycisku Zapisz.
pt: Introduza as informações de uma campanha personalizada do YouTube. TEM de preencher TODOS os campos para criar uma campanha. - URL do Nome da Página (100 carateres): O que as oportunidades potenciais verão no URL. - Título da Página (50 carateres): O título apresentado na parte superior da página do vídeo. - Nome do Vídeo (25 carateres): O nome listado sob o leitor de vídeo. - Descrição do Vídeo (150 carateres): Uma breve descrição do vídeo, listada sob o Nome do Vídeo. - Ligação do Vídeo (100 carateres): A ligação para o vídeo do YouTube a apresentar. Após introduzir a Ligação do Vídeo, poderá pré-visualizar o leitor de vídeo incorporado que será utilizado na sua página de vídeo personalizada. Toque no botão "Guardar" para guardar a sua campanha personalizada do YouTube.
ru: Введите данные для индивидуальной рассылки YouTube. Чтобы запустить рассылку, НЕОБХОДИМО заполнить ВСЕ поля. - URL-адрес (100 символов): это то, что увидят потенциальные клиенты в поле URL. - Заголовок страницы (50 символов): будет отображаться вверху страницы с видео. - Название видео (25 символов): будет отображаться под видеоплеером. - Описание видео (150 символов): краткое описание под названием видео. - Ссылка на видео (100 символов): ссылка на видео из YouTube. После того как вы укажите ссылку на видео, вы сможете предварительно просмотреть встроенное видео, которое будет использоваться в индивидуальной рассылке. Чтобы сохранить индивидуальную рассылку YouTube, нажмите кнопку «Сохранить».
sv: Ange information för en anpassad YouTube-kampanj. Du MÅSTE fylla i alla fält för att skapa en kampanj. – Webbadressens sidonamn (100 tecken): Detta är vad presumtiva kunder ser på webbadressen. – Sidans titel (50 tecken): Detta är den titel som visas längst upp på videosidan. – Videonamn (25 tecken): Detta är det namn som listas under videospelaren. – Videobeskrivning (150 tecken): Detta är en kort beskrivning av videon som listas under videonamnet. – Videolänk (100 tecken): Detta är länken till YouTube-videon som ska visas. När du öppnat videolänken kan du förhandsgranska den inbäddade videospelaren som används på din anpassade videosida. Tryck på knappen Spara för att spara den anpassade YouTube-kampanjen.
th: ป้อนข้อมูลสำหรับแคมเปญ YouTube ของคุณเอง คุณจะต้องป้อนข้อมูลลงในฟิลด์ให้ครบทุกฟิลด์เพื่อสร้างแคมเปญ - ชื่อ URL เพจ (100 ตัวอักษร): นี่คือข้อความที่ผู้มุ่งหวังจะเห็นบน URL - หัวเรื่องเพจ (50 ตัวอักษร): ข้อความนี้จะเป็นหัวเรื่องที่แสดงอยู่ด้านบนของเพจวิดีโอ - ชื่อวิดีโอ (25 ตัวอักษร): ข้อความนี้จะเป็นชื่อที่ปรากฏอยู่ใต้เครื่องเล่นวิดีโอ - คำอธิบายวิดีโอ (150 ตัวอักษร): ข้อความนี้จะเป็นคำอธิบายสั้นๆ ของวิดีโอ โดยจะอยู่ใต้ชื่อของวิดีโอ - ลิงก์วิดีโอ (100 ตัวอักษร): เป็นลิงก์ไปยังวิดีโอ YouTube ที่จะแสดง หลังจากใส่ลิงก์วิดีโอ คุณจะสามารถดูตัวอย่างเครื่องเล่นวิดีโอชนิดฝังซึ่งจะใช้กับเพจวิดีโอที่คุณกำหนดเอง แตะที่ปุ่ม "บันทึก" เพื่อบันทึกแคมเปญ YouTube ของคุณเอง
zh_hans: 输入自定义 YouTube 活动信息。 您必须填写所有字段才能创建活动。 - URL 页面名称（100 个字符）：这是商机联系人将在 URL 中看到的内容。 - 页面标题（50 个字符）：这是视频页面顶部显示的标题。 - 视频名称（25 个字符）：这是视频播放器下方显示的名称。 - 视频描述：（150 个字符）：这是视频名称下面显示的视频描述。 - 视频链接：（100 个字符）：这是要显示的 YouTube 视频链接。 输入视频链接后，您可以预览在自定义视频页面中使用的嵌入式视频播放器。 点按“保存”按钮，保存您的自定义 YouTube 活动。
zh_hant: 輸入自定 YouTube 行銷活動的資訊。 您必須填寫所有欄位才能建立行銷活動。 - 網址（100 個字元）：這是潛在客戶會在網址列中看到的資訊。 - 網頁標題（50 個字元）：這是影片網頁最上方顯示的標題。 - 影片名稱（25 個字元）：這是影片播放程式下方列出的名稱。 - 影片說明（150 個字元）：這是影片名稱下方列出的影片簡介。 - 影片連結（100 個字元）：這是要顯示的 YouTube 影片連結。 輸入影片連結後，您可預覽要用於自定影片網頁中的內嵌影片播放程式。 輕點「儲存」按鈕即可儲存自定的 YouTube 行銷活動。

# youtubeeditor_manyvalidation
source: The text field must have fewer letters. Current number of letters
cs: Textové pole musí mít méně písmen. Současný počet písmen
da: Tekstfeltet skal have færre bogstaver. Korrekt antal bogstaver
de: Das Textfeld muss weniger Buchstaben enthalten. Aktuelle Anzahl an Buchstaben.
es: El texto del campo debe contener menos letras. Número actual de letras.
fi: Tekstikentässä on liian paljon kirjaimia. Nykyinen kirjainten määrä
fr: Le texte doit avoir moins de lettres. Nombre actuel de lettres
id: Bidang teks harus mempunyai lebih banyak huruf. Jumlah huruf terbaru
it: Lo spazio del messaggio deve avere alcune lettere. Numero attuale delle lettere
ja: 文字数が上限に達しています。現在の文字数：
ko: 텍스트 필드 글자 수가 너무 많습니다. 현재 글자수는
ms: Medan teks hendaklah kurang hurufnya. Bilangan huruf semasa
nb: Tekstfeltet må ha færre bokstaver. Nåværende antall bokstaver
nl: Het tekstveld moet minder letters bevatten. Huidig aantal letters
pl: W polu tekstowym jest za dużo znaków. Aktualna liczba znaków
pt: O campo de texto tem de ter menos letras. Número de letras atual
ru: В текстовом поле должно быть меньше символов. Текущее количество символов
sv: Textfältet måste innehålla färre bokstäver. Aktuellt antal bokstäver
th: ฟิลด์ข้อความจะต้องมีตัวอักษรน้อยกว่านี้ จำนวนตัวอักษรในขณะนี้
zh_hans: 文本字段必须有字母。当前字母数
zh_hant: 您在文字欄位中輸入的字數太多。目前的字元數

# youtubeeditor_pagename
source: URL Page Name
cs: Název URL stránky
da: URL-sidenavn
de: URL Seitenname
es: URL/nombre de la página
fi: URL-sivun nimi
fr: URL Nom de la Page
id: Nama Halaman URL
it: Nome Pagina URL
ja: URLアドレス
ko: URL 페이지 이름
ms: Nama Halaman URL
nb: URL-sidenavn
nl: URL-paginanaam
pl: Nazwa strony URL
pt: URL do Nome da Página
ru: URL-адрес
sv: Namn på webbadressens sida
th: ชื่อ URL เพจ
zh_hans: URL 页面名称
zh_hant: 網址

# youtubeeditor_pagetitle
source: Page Title
cs: Název stránky
da: Sidetitel
de: Seitentitel
es: Título de la página
fi: Sivun otsikko
fr: Titre de la Page
id: Judul Halaman
it: Titolo della Pagina
ja: ページタイトル
ko: 페이지 제목
ms: Tajuk Halaman
nb: Sidetittel
nl: Paginatitel
pl: Tytuł strony
pt: Título da Página
ru: Заголовок страницы
sv: Sidans titel
th: หัวเรื่องเพจ
zh_hans: 页面标题
zh_hant: 網頁標題

# youtubeeditor_savefailure
source: Could not save campaign.
cs: Kampaň nešlo uložit.
da: Kunne ikke gemme kampagne.
de: Kampagne konnte nicht gespeichert werden.
es: No se ha podido guardar la campaña.
fi: Kampanjan tallennus epäonnistui.
fr: La sauvegarde de la campagne a échoué.
id: Tidak dapat menyimpan kampanye.
it: Impossibile salvare la campagna
ja: キャンペーンを保存できませんでした。
ko: 캠페인을 저장할 수 없습니다.
ms: Tidak dapat menyimpan kempen.
nb: Kunne ikke lagre kampanjen.
nl: Campagne kon niet opgeslagen worden.
pl: Nie można zapisać kampanii.
pt: Não foi possível guardar a campanha.
ru: Не удалось сохранить рассылку.
sv: Det gick inte att spara kampanjen.
th: ไม่สามารถบันทึกแคมเปญได้
zh_hans: 无法保存活动。
zh_hant: 無法儲存行銷活動。

# youtubeeditor_savesuccess
source: Campaign saved successfully!
cs: Kampaň úspěšně uložena!
da: Kampagne gemt!
de: Kampagne erfolgreich gespeichert!
es: ¡La campaña se ha guardado correctamente!
fi: Kampanjan tallennus onnistui!
fr: Campagne sauvegardée avec succès!
id: Kampanye berhasil disimpan!
it: Campagna salvata con successo!
ja: キャンペーンが保存されました。
ko: 캠페인을 저장했습니다!
ms: Kempen berjaya disimpan!
nb: Kampanjen ble lagret!
nl: Campagne is opgeslagen!
pl: Zapisano kampanię.
pt: Campanha guardada com êxito!
ru: Рассылка сохранена!
sv: Kampanjen har sparats!
th: บันทึกแคมเปญเรียบร้อยแล้ว!
zh_hans: 已成功保存活动！
zh_hant: 行銷活動儲存成功！

# youtubeeditor_title
source: Add/Edit Campaign
cs: Přidat/editovat kampaň
da: Tilføj/rediger kampagne
de: Kampagne hinzufügen/bearbeiten
es: Añadir/editar la campaña.
fi: Lisää/muokkaa kampanjaa
fr: Ajouter/Modifier la Campagne
id: Tambah/Edit Kampanye
it: Aggiungi/Modifica Campagna
ja: キャンペーンを追加/編集
ko: 캠페인 추가/편집
ms: Tambah/Sunting Kempen
nb: Legg til / rediger kampanje
nl: Campagne toevoegen/bewerken
pl: Dodaj/edytuj kampanię
pt: Adicionar/Editar Campanha
ru: Добавить/изменить рассылку
sv: Lägg till/redigera kampanj
th: เพิ่ม/แก้ไขแคมเปญ
zh_hans: 添加/编辑活动
zh_hant: 新增/編輯行銷活動

# youtubeeditor_videodescription
source: Video Description
cs: Popis videa
da: Videobeskrivelse
de: Videobeschreibung
es: Descripción del video
fi: Videon kuvaus
fr: Description de la Vidéo
id: Deskripsi Video
it: Descrizione del Video
ja: ビデオ紹介
ko: 동영상 설명
ms: Keterangan Video
nb: Videobeskrivelse
nl: Beschrijving video
pl: Opis wideo
pt: Descrição do Vídeo
ru: Описание видео
sv: Videobeskrivning
th: คำอธิบายวิดีโอ
zh_hans: 视频描述
zh_hant: 影片說明

# youtubeeditor_videolink
source: Video Link
cs: Odkaz na video
es: Enlace del video
fi: Videolinkki
fr: Lien de la Vidéo
id: Tautan Video
it: Link del Video
ja: ビデオリンク
ko: 동영상 링크
ms: Pautan Video
nb: Videokobling
pl: Link do wideo
pt: Ligação do Vídeo
ru: Ссылка на видео
sv: Videolänk
th: ลิงก์วิดีโอ
zh_hans: 视频链接
zh_hant: 影片連結

# youtubeeditor_videoname
source: Video Name
cs: Název videa
da: Videonavn
es: Nombre del video
fi: Videon nimi
fr: Nom de la Vidéo
id: Nama Video
it: Nome del Video
ja: ビデオ名
ko: 동영상 이름
ms: Nama Video
nb: Videonavn
nl: Videonaam
pl: Tytuł wideo
pt: Nome do Vídeo
ru: Название видео
sv: Videonamn
th: ชื่อวิดีโอ
zh_hans: 视频名称
zh_hant: 影片名稱

# actionitemdetail_splitwarning
source: This action item is part of a split in the path. Taking this action may prevent you from completing others.
cs: Tato položka akce je součástí rozdělení trasy. Podniknutí této akce vám může zabránit dokončení jiných.
de: Dieses Aktionselement ist Bestandteil einer Pfadteilung. Wenn Sie diese Aktion durchführen, können Sie andere Aktionen eventuell nicht abschließen.
es: Ver la información de la acción recomendada. La información adicional proporcionada puede ayudarte a que termines la acción. Si ya has terminado la acción y no te has registrado, pulsa el botón "Haz clic aquí" para continuar.
fi: Tämä toimintokohde kuuluu polun haaraan. Tämän toiminnon tekeminen voi estää muiden toimintojen tekemisen loppuun.
fr: Ce point d'action fait partie d'un partage du chemin. Cette action risque de vous empêcher de terminer d'autres actions.
id: Tindakan ini adalah bagian dari pemisahan jalur yang telah ditentukan. Mengambil tindakan ini dapat mencegah Anda menyelesaikan tindakan lain.
it: Questo elemento di azione fa parte di una sezione del percorso. Questa azione potrebbe impedire di completare le altre.
nb: Dette handlingselementet er en del av en deling i prosessen. Hvis du utfører denne handlingen, kan dette forhindre deg fra å utføre andre.
nl: Dit actie-item is een deel van een splitsing in het traject. Wanneer u deze actie afhandelt kunt u mogelijk andere acties niet meer voltooien.
pl: Ta działanie jest częścią rozwidlenia w ścieżce. Podjęcie tego działania może uniemożliwić Ci ukończenie innych.
pt: Este item de ação é parte de uma divisão no caminho. Tomar esta ação pode impedir você de completar outros.
sv: Denna åtgärdspost är en del av en delning i sökvägen. Om du vidtar denna åtgärd kan du hindras från att slutföra andra.
zh_hans: 此操作项是路径中拆分的一部分。这行动可能会阻止您完成订单。
