Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# prospector_tip3
source: Tap the "Assign New Path" button to assign a path to the lead.
cs: Klepněte na tlačítko „Přiřadit novou trasu“ k přiřazení trasy potenciálnímu zákazníkovi.
de: Tippen Sie auf die Taste „Neuen Aktionspfad zuweisen“, um einem Lead einen Pfad zuzuweisen.
es: Oprima el botón "Asignar nueva trayectoria" para asignar una nueva trayectoria para su cliente.
fi: Määritä polku liidille napauttamalla "Määritä uusi polku" -painiketta.
fr: Appuyez sur le bouton "Assigner une nouvelle trajectoire" pour assigner une nouvelle trajectoire à un prospect.
id: Ketuk tombol "Tetapkan Jalur Tindakan " untuk menetapkan jalur menuju prospek.
it: Clicca su "Assegna un Nuovo Percorso" per assegnare un percorso al Lead.
nb: Trykk på knappen "Tildel ny prosess" for å tildele en prosess til et kundeemne.
nl: Druk op de knop ”Nieuw traject toewijzen” om een traject aan de lead toe te wijzen.
pl: Żeby przypisać ścieżkę potencjalnemu klientowi, dotknij przycisku Przypisz nową ścieżkę.
pt: Click no botão "Atribuir novo caminho" para atribuir um caminho ao lead.
sv: Tryck på knappen Tilldela ny sökväg för att tilldela en sökväg till den presumtiva kunden.
zh_hans: 点击“分配新路径”按钮为潜在客户指定一个路径。

# prospector_tip4
source: Over time, we will recommend actions to you based on the path you chose. You can view these actions by tapping the "ACTIONS" button.
cs: V průběhu času vám doporučíme akce na základě trasy, kterou si vyberete. Můžete se podívat na trasu akce klepnutím na tlačítko „AKCE“.
de: Im Laufe der Zeit werden wir Ihnen Aktionen auf Grundlage des gewählten Pfads empfehlen. Sie können diese Aktionen sehen, indem Sie auf die Taste „AKTIONEN“ tippen.
es: Con el tiempo, le recomendaremos acciones basadas en la trayectoria que eligió. Puede ver estas acciones pulsando el botón "ACCIONES".
fi: Suosittelemme sinulle ajan mittaan valitsemaasi polkuun perustuvia toimintoja. Voit tarkastella näitä toimintoja myös napauttamalla "TOIMINNOT"-painiketta.
fr: Au fil du temps, nous vous recommanderons des actions selon la trajectoire que vous avez choisi. Vous pouvez afficher ces actions en appuyant sur le bouton "ACTIONS".
id: Seiring waktu, kami akan merekomendasikan tindakan kepada Anda berdasarkan jalur yang Anda pilih. Anda dapat melihat tindakan ini dengan menekan tombol "LAKUKAN ".
it: Nel corso del tempo verranno consigliate le azioni in base al percorso scelto. È possibile visualizzare le azioni cliccando su "AZIONI".
nb: Over tid, vil vi anbefale handlinger basert på prosessen du velger. Du kan vise disse handlingene ved å trykke på knappen "HANDLINGER".
nl: Na verloop van tijd zullen wij acties aanbevelen op basis van het pad dat u hebt gekozen. U kunt een actietraject bekijken door op de knop ”ACTIES” te drukken.
pl: Z upływem czasu będziemy przesyłać Ci zalecenia oparte na wybranej przez Ciebie ścieżce. Żeby je wyświetlić, dotknij przycisku DZIAŁANIA.
pt: Com o tempo, recomendamos ações para você com base no caminho escolhido. Você pode visualizar essas ações clicando no botão "AÇÕES".
sv: Med tiden rekommenderar vi dig åtgärder utifrån vilken sökväg du väljer. Du kan visa dessa åtgärder genom att trycka på knappen ÅTGÄRDER.
zh_hans: 随着时间的推移，我们将根据您选择的路径向您推荐操作。 您可以通过点击“操作”按钮来查看这些操作。

# prospector_tip5
source: You can also view recommended actions by returning to the Dashboard.
cs: Můžete si také prohlédnout doporučené akce návratem na hlavní panel.
de: Sie können empfohlene Aktionen auch sehen, wenn Sie zurück zum Dashboard gehen.
es: También puede ver las acciones recomendadas volviendo a el panel de control.
fi: Voit myös tarkastella suositeltuja toimintoja palaamalla yleisnäkymään.
fr: Vous pouvez également afficher les actions recommandées en revenant au Tableau de bord.
id: Anda juga dapat melihat tindakan yang disarankan dengan kembali ke Dasbor.
it: È inoltre possibile visualizzare le azioni consigliate nel Dashboard.
nb: Du kan også vise anbefalte handlinger ved å gå tilbake til instrumentpanelet.
nl: U kunt ook aanbevolen acties bekijken door terug te gaan naar het dashboard.
pl: Zalecane działania możesz wyświetlać również w Panelu.
pt: Você também pode visualizar as ações recomendadas ao retornar ao Painel de Controle
sv: Du kan också visa rekommenderade åtgärder genom att återgå till instrumentpanelen.
zh_hans: 您还可以通过返回到仪表板来查看推荐的操作。

# rateappprompt_cancel
source: Not Now
cs: Nyní ne
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fi: Ei nyt
fr: Pas Maintenant
id: Lain Kali
it: Non Ora
ja: 今はしない
ko: 나중에 보기
ms: Lain Kali
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt: Agora Não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
zh_hans: 以后再说
zh_hant: 以後再說

# rateappprompt_message
source: Like the app? Would you like to rate the current version?
cs: Líbí se vám aplikace? Chcete ohodnotit současnou verzi?
da: Kan du lide app'en? Vil du bedømme den nuværende version?
de: Gefällt Ihnen die App? Möchten Sie die aktuelle Version bewerten?
es: ¿Le gusta la App? ¿Podría calificar la versión actual?
fi: Pidätkö sovelluksesta? Haluaisitko arvioida nykyisen version?
fr: Vous aimez cette application? Aimeriez vous évaluer la version actuelle ?
id: Suka aplikasi ini? Anda ingin memberi nilai pada versi terbaru?
it: Ti piace l'app? Vorresti votare la versione attuale?
ja: アプリを楽しんでいますか？ぜひ最新バージョンを評価してください。
ko: 앱이 마음에 드셨나요? 현재 버전의 평점을 등록하시겠어요?
ms: Sukakan app? Adakah anda ingin tarafkan versi semasa?
nb: Liker du appen? Vil du vurdere den gjeldende versjonen?
nl: Bevalt de app? Zou u de huidige versie graag willen beoordelen?
pl: Lubisz tę aplikację? Czy chcesz ocenić bieżącą wersję?
pt: Gosta da aplicação? Gostaria de classificar a versão atual?
ru: Нравится это приложение? Хотите оценить текущую версию?
sv: Gillar du appen? Vill du betygsätta den aktuella versionen?
th: ชอบแอปนี้เหรอ? คุณอยากให้คะแนนแอปเวอร์ชันปัจจุบันหรือเปล่า?
zh_hans: 喜欢本应用吗？给当前版本评分吧？
zh_hant: 喜歡這個 app 嗎？要幫目前版本評分嗎？

# rateappprompt_title
source: Rate App?
cs: Ohodnotit aplikaci?
da: Bedøm app?
de: App bewerten?
es: ¿Calificar la App?
fi: Haluatko arvioida sovelluksen?
fr: Evaluer l'Application?
id: Beri Nilai Aplikasi?
it: Votare l'App?
ja: アプリを評価してください！
ko: 앱 평점 등록
ms: Tarafkan App?
nb: Vurdere appen?
nl: App beoordelen?
pl: Ocenić aplikację?
pt: Classificar Aplicação?
ru: Оцените приложение?
sv: Vill du betygsätta appen?
th: ให้คะแนนแอปหรือไม่?
zh_hans: 给应用评分？
zh_hant: 是否幫 App 評分？

# reminder_help
source: Create a reminder consisting of a title and brief message. Use the date picker to select a date for which to schedule the reminder.
cs: Vytvořit připomenutí sestávající z názvu a krátké zprávy. Použijte výběr data k volbě data, na které chcete naplánovat připomenutí.
da: Opret en påmindelse bestående af en titel og en kort besked. Brug datovælgeren til at vælge en dato, hvor påmindelsen skal planlægges.
de: Erstellen Sie eine Erinnerung aus einem Titel und einer kurzen Nachricht. Verwenden Sie den Datums-Browser, um ein Datum für die Erinnerung auszuwählen.
es: Cree un recordatorio que conste de un título y un breve mensaje. Utilice el selector de fechas para programar el recordatorio.
fi: Luo muistutus, johon kuuluu otsikko ja lyhyt viesti. Valitse muistutukselle päivämäärä päivämäärävalitsimen avulla.
fr: Créez un rappel composé d'un titre et d'un bref message. Utilisez le calendrier pour sélectionner la date à laquelle le rappel sera programmé.
id: Buat pengingat yang berisi judul dan pesan singkat. Gunakan pemilih tanggal untuk memilih tanggal yang akan dijadwalkan pada pengingat.
it: Crea un promemoria con un titolo e un breve messaggio. Seleziona una data in cui pianificare il promemoria.
ja: タイトルと簡易メッセージからなるリマインダーを作成します。日付の選択機能を使用し、リマインダーの送信予定日を選択してください。
ko: 제목과 짧은 내용으로 구성된 알림 메시지를 만듭니다. 날짜 선택기를 사용해 알림을 예약할 날짜를 선택하세요.
ms: Cipta peringatan yang mengandungi tajuk dan mesej ringkas. Gunakan pemilih tarikh untuk memilih haribulan untuk menjadualkan peringatan.
nb: Opprett en påminnelse bestående av en tittel og en kort melding. Bruk datovelgeren til å velge en dato for påminnelsen.
nl: Maak een herinnering bestaande uit een titel en een kort bericht. Gebruik de datumkiezer om een datum voor de herinnering te selecteren.
pl: Utwórz przypomnienie składające się z tytułu i krótkiej wiadomości. Skorzystaj z funkcji wyboru daty, żeby ustawić datę przypomnienia.
pt: Crie um lembrete composto por um título e uma mensagem breve. Utilize o seletor de datas para selecionar uma data para agendar o lembrete.
ru: Создайте напоминание, состоящее из заголовка и краткого сообщения. С помощью указателя даты выберите дату, на которую следует запланировать напоминание.
sv: Skapa en påminnelse bestående av en titel och ett kort meddelande. Använd datumväljaren för att välja ett datum för att schemalägga påminnelsen.
th: สร้างตัวช่วยเตือนที่ประกอบด้วยชื่อและข้อความสั้นๆ ใช้ตัวเลือกวันที่เพื่อเลือกวันที่กำหนดการของตัวช่วยเตือน
zh_hans: 创建一个包含标题和简短消息的提醒。使用日期选择器为提醒选择一个计划日期。
zh_hant: 建立提醒時必須設定名稱和簡短訊息。使用日期選擇工具即可選擇您要安排的提醒日期。

# reminder_messageneeded
source: You must enter a message for the reminder.
cs: Musíte zadat zprávu pro připomenutí.
da: Du skal indtaste en besked for påmindelsen.
de: Sie müssen eine Nachricht für die Erinnerung eingeben.
es: Introducir mensaje para recordatorio.
fi: Kirjoita muistutukselle viesti.
fr: Vous devez saisir un message pour le rappel.
id: Anda harus memasukkan pesan untuk pengingat.
it: È necessario inserire un messaggio per il promemoria.
ja: リマインダー用メッセージを入力してください。
ko: 알림 메시지 내용을 입력해야 합니다.
ms: Anda mesti masukkan mesej untuk peringatan.
nb: Du må skrive inn en melding for påminnelsen.
nl: U moet een bericht invoeren voor de herinnering.
pl: Wpisz treść przypomnienia.
pt: Tem de introduzir a mensagem do lembrete.
ru: Необходимо ввести сообщение для напоминания.
sv: Du måste mata in ett meddelande för påminnelsen.
th: คุณจะต้องป้อนข้อความให้กับตัวช่วยเตือน
zh_hans: 您必须为提醒输入一个消息。
zh_hant: 您必須輸入提醒訊息內容。

# reminder_title
source: Create Reminder
cs: Vytvořit připomenutí
da: Opret påmindelse
de: Erinnerung erstellen
es: Crear recordatorio
fi: Luo muistutus
fr: Créer un rappel
id: Buat Pengingat
it: Crea un Promemoria.
ja: リマインダーを作成
ko: 알림 만들기
ms: Cipta Peringatan
nb: Opprett påminnelse
nl: Herinnering aanmaken
pl: Utwórz przypomnienie
pt: Criar Lembrete
ru: Создать напоминание
sv: Skapa påminnelse
th: สร้างตัวช่วยเตือน
zh_hans: 创建提醒
zh_hant: 建立提醒

# reminder_titlelabel
source: Title
cs: Název
da: Titel
de: Titel
es: Título
fi: Otsikko
fr: Titre
id: Judul
it: Titolo
ja: 称号
ko: 직책
ms: Jawatan
nb: Tittel
nl: Titel
pl: Tytuł
pt: Cargo
ru: Должность
sv: Titel
th: คำนำหน้า
zh_hans: 标题
zh_hant: 職稱

# reminder_titleneeded
source: You must enter a title for the reminder.
cs: Musíte zadat název pro připomenutí.
da: Du skal indtaste en titel for påmindelsen.
de: Sie müssen einen Titel für die Erinnerung eingeben.
es: Debe ingresar un título para el recordatorio.
fi: Kirjoita muistutukselle otsikko.
fr: Vous devez saisir un titre pour ce rappel.
id: Anda harus memasukkan judul pengingat.
it: È necessario inserire un titolo per il promemoria.
ja: リマインダー用タイトルを入力してください。
ko: 알림 제목을 입력해야 합니다.
ms: Anda mesti masukkan tajuk untuk peringatan.
nb: Du må skrive inn en tittel for påminnelsen.
nl: U moet een titel voor de herinnering invoeren.
pl: Wpisz tytuł przypomnienia.
pt: Tem de introduzir o título do lembrete.
ru: Необходимо ввести заголовок напоминания.
sv: Du måste ange en titel för påminnelsen.
th: คุณจะต้องป้อนชื่อตัวช่วยเตือน
zh_hans: 您必须为提醒输入一个标题。
zh_hant: 您必須輸入提醒名稱。

# reportparams_help
source: Enter and select the required parameters to generate the selected report.
cs: Zadejte a vyberte požadované parametry ke generování zvolené zprávy.
da: Indtast og vælg de nødvendige parametre for at generere den valgte rapport.
de: Geben Sie die erforderlichen Parameter ein und wählen Sie sie aus, um den gewünschten Bericht zu erstellen.
es: Introducir y seleccionar los parámetros requeridos para generar el reporte seleccionado.
fi: Kirjoita ja valitse valitun raportin luomiseen tarvittavat parametrit.
fr: Entrez et sélectionnez les paramètres requis pour générer le rapport sélectionné
id: Masukkan dan pilih paramater yang diperlukan untuk menghasilkan laporan terpilih.
it: Entra e seleziona i parametri richiesti per generare il rapporto selezionato.
ja: 選択済みのレポートを表示するための必要条件を入力または選択します。
ko: 필요한 파라미터를 입력하고 선택해 보고서를 생성합니다.
ms: Masukkan dan pilih parameter yang diperlukan untuk menjana laporan yang dipilih.
nb: Skriv inn og velg obligatoriske parametere for å generere valgt rapport.
nl: Voer de benodigde parameters in en selecteer ze om het geselecteerde rapport te genereren.
pl: Żeby utworzyć wybrany raport, wpisz i wybierz wymagane parametry.
pt: Introduza e selecione os parâmetros necessários para gerar o relatório selecionado.
ru: Введите и выберите требуемые параметры, чтобы создать выбранный отчет.
sv: Ange och välj de erforderliga parametrarna för att generera den valda rapporten.
th: ป้อนข้อมูลและเลือกพารามิเตอร์ที่จำเป็นเพื่อสร้างรายงานที่เลือก
zh_hans: 输入和选择所需参数，已生成所选报告。
zh_hant: 輸入並選取必要參數即可產生所選報告。

# reportparams_title
source: Report Parameters
cs: Nahlásit parametry.
da: Rapportparametre
de: Berichtsparameter
es: Parámetros del reporte
fi: Raportin parametrit
fr: Paramètres du rapport
id: Parameter Laporan
it: Parametri Rapporto
ja: レポート必要条件
ko: 보고서 파라미터
ms: Parameter Laporan
nb: Rapportparametere
nl: Parameters rapport
pl: Parametry raportu
pt: Parâmetros do Relatório
ru: Параметры отчетов
sv: Rapportparametrar
th: พารามิเตอร์การรายงาน
zh_hans: 报告参数
zh_hant: 報告參數

# reportparams_viewreports
source: View Reports
cs: Zobrazit zprávy
da: Se rapporter
de: Berichte anzeigen
es: Ver reportes
fi: Näytä raportit
fr: Affichez vos rapports
id: Lihat Laporan
it: Guarda Rapporti
ja: レポートを見る
ko: 보고서 보기
ms: Lihat Laporan
nb: Vis rapporter
nl: Rapporten bekijken
pl: Wyświetl raporty
pt: Ver Relatórios
ru: Просмотр отчетов
sv: Visa rapporter
th: ดูรายงาน
zh_hans: 查看报告
zh_hant: 查看報告

# reportslist_help
source: View all your business reports right on your mobile device! Tap on a report to view it.
cs: Zobrazit všechny vaše obchodní zprávy přímo na vašem mobilním zařízení! K zobrazení zprávy na ni klepněte.
da: Se alle dine forretningsrapporter direkte på din mobiltelefon! Tryk på en rapport for at se den.
de: Schauen Sie sich alle Ihre Geschäftsberichte direkt auf Ihrem Mobilgerät an! Tippen Sie auf einen Bericht, um ihn anzuzeigen.
es: Ver los reportes de negocio de la derecha en su dispositivo móvil. Pulsar sobre el reporte para verlo.
fi: Katso liiketoimintaraporttisi suoraan mobiililaitteella! Katso raportti napauttamalla sitä.
fr: Afficher tous vos rapports commerciales directement sur votre appareil mobile! Tapez sur un rapport pour le voir.
id: Lihat semua laporan bisnis pada perangkat seluler Anda! Ketuk laporan untuk melihatnya.
it: Guarda tutti i tuoi rapporti business sul tuo dispositivo! Premi su un rapporto per vederlo.
ja: モバイル端末ですべてのビジネスレポートが確認できます。レポートを表示するにはタップします。
ko: 휴대 기기에서 비즈니스 보고서를 볼 수 있습니다! 보고서를 눌러서 확인하세요.
ms: Lihat semua laporan perniagaan anda di peranti mudah alih anda! Ketik pada laporan untuk melihatnya.
nb: Vis alle foretaksrapporter direkte på mobilenheten din! Trykk på en rapport for å vise den.
nl: Bekijk al uw zakelijke rapporten direct op uw mobiele apparaat! Druk op een rapport voor meer informatie.
pl: Wyświetl wszystkie raporty na urządzeniu mobilnym. Żeby wyświetlić raport, dotknij jego nazwy.
pt: Veja todos os seus relatórios de negócios no seu dispositivo móvel! Toque num relatório para o visualizar.
ru: Просматривайте все свои бизнес-отчеты прямо на мобильном устройстве! Чтобы посмотреть отчет, нажмите на него.
sv: Visa alla dina företagsrapporter direkt i mobiltelefonen! Tryck på en rapport för att visa den.
th: ดูรายงานทางธุรกิจทั้งหมดจากอุปกรณ์มือถือของคุณ! แตะที่รายงานเพื่อดู
zh_hans: 在您的移动设备上查看所有业务报告！点按报告，即可查看。
zh_hant: 使用行動裝置即可查看業務報告！輕點報告即可查看內容。

# reportslist_title
source: Reports
cs: Zprávy
da: Rapporter
de: Berichte
es: Reportes
fi: Raportit
fr: Rapports
id: Laporan
it: Rapporti
ja: レポート
ko: 보고서
ms: Laporan
nb: Rapporter
nl: Rapporten
pl: Raporty
pt: Relatórios
ru: Отчеты
sv: Rapporter
th: รายงาน
zh_hans: 报告
zh_hant: 報告

# reportviewer_help
source: View the report generated from the parameters selected previously.
cs: Zobrazit zprávu generovanou z dříve vybraných parametrů.
da: Se den genereret rapport fra de tidligere valgte parametre,
de: Zeigen Sie den Bericht an, der mit den zuvor ausgewählten Parametern generiert wurde.
es: Ver el reporte generado desde los parámetros seleccionados con anterioridad.
fi: Katso aiemmin valittujen parametrien perusteella luotu raportti.
fr: Afficher le rapport généré parmi les paramètres sélectionnés précédemment.
id: Lihat hasil laporan dari parameter yang sudah terpilih sebelumnya.
it: Guarda i rapporti generati dai parametri precedentemente selezionati.
ja: 以前に選択した必要条件を元に表示されたレポートを確認します。
ko: 이전에 선택한 파라미터로 생성된 보고서를 봅니다.
ms: Lihat laporan yang dijana daripada parameter yang dipilih sebelum ini.
nb: Vis rapporten som ble generert fra de tidligere valgte parameterne.
nl: Bekijk het rapport dat werd gegeneerd met de geselecteerde parameters.
pl: Wyświetl raport wygenerowany na podstawie wybranych wcześniej parametrów.
pt: Visualize o relatório gerado pelos parâmetros selecionados anteriormente.
ru: Посмотрите отчет, созданный с учетом заданных ранее параметров.
sv: Visa rapporten som genererats från parametrarna som valts tidigare.
th: ดูรายงานที่สร้างจากพารามิเตอร์ที่เลือกไว้ก่อนหน้านี้
zh_hans: 查看有先前所选参数所生成的报告。
zh_hant: 查看根據先前所選參數產生的報告內容。

# reportviewer_title
source: Report Viewer
cs: Zobrazení zpráv
da: Rapportlæser
de: Berichts-Viewer
es: Visor de reportes
fi: Raportin katselu
fr: Visionnneuse vos rapports
id: Pemeriksa Laporan
it: Rapporto Spettatore
ja: レポートビューアー
ko: 보고서 뷰어
ms: Penayang Laporan
nb: Rapportvisning
nl: Rapport bekijken
pl: Podgląd raportu
pt: Visualizador de Relatórios
ru: Средство просмотра отчетов
sv: Rapportläsare
th: เครื่องมือดูรายงาน
zh_hans: 报告查看器
zh_hant: 報告播放視窗

# selectcontacts_addgroupleaderror
source: Error adding lead to group.
cs: Vyskytla se chyba při přidání potenciálního zákazníka do skupiny.
da: Der skete en fejl, mens sporet blev tilføjet til gruppen.
de: Fehler beim Hinzufügen des Leads zur Gruppe.
es: Error al añadir un cliente potencial al grupo.
fi: Liidin lisäyksessä ryhmään tapahtui virhe.
fr: Il y a eu une erreur lors de l'ajout du prospect au groupe.
id: Kesalahan menambahkan prospek ke grup.
it: Errore aggiungendo la recluta al gruppo.
ja: 見込顧客のグループ追加中にエラー発生。
ko: 그룹 리드 추가 오류.
ms: Ralat menambah lead kepada kumpulan.
nb: Feil under tillegging av kundeemnet i gruppen.
nl: Fout bij toevoegen van lead aan groep
pl: Podczas dodawania potencjalnego klienta do grupy wystąpił błąd.
pt: Erro ao adicionar oportunidade potencial ao grupo.
ru: При добавлении потенциального клиента к группе произошла ошибка.
sv: Ett fel uppstod när den presumtiva kunden skulle läggas till i gruppen.
th: เกิดข้อผิดพลาดในการเพิ่มผู้มุ่งหวังไปยังกลุ่ม
zh_hans: 向群组中添加商机联系人时出错。
zh_hant: 將潛在客戶加入群組時發生錯誤。
