Repository: TradeWebInc/SmartMobile-TranslationManager
Catalog: TranslationManager/*.lproj/Localizable.strings
Languages: cs, da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, zh_hans, zh_hant

# login_loginerror
source: An error occurred during the login process. Please check your username and password and try again.
cs: Během procesu přihlášení se vyskytla chyba. Prosím zkontrolujte své uživatelské jméno a heslo a zkuste to znovu.
da: Der skete en fejl under loginprocessen. Tjek dit brugernavn og adgangskode og prøv igen.
de: Beim Einloggen ist ein Fehler aufgetreten. Bitte prüfen Sie Ihre Internet-Einstellungen und versuchen Sie es erneut.
es: Ha ocurrido un error durante el inicio de sesión. Revise su usuario y contraseña e inténtelo de nuevo.
fi: Sisäänkirjautumisessa tapahtui virhe. Tarkista käyttäjätunnus ja salasana ja yritä uudelleen.
fr: Une erreur est apparue lors de la connexion. S'il vous plaît veuillez vérifier votre nom d'utilisateur et mot de passe et réessayez.
id: Terjadi kesalahan saat proses masuk. Harap periksa nama pengguna dan kata sandi Anda lalu coba lagi.
it: Errore durante l'accesso. Per favore controlla il tuo nome utente e la tua password e riprova.
ja: ログイン中にエラーが発生しました。ユーザー名とパスワードを確認し、もう一度お試しください。
ko: 로그인 중 오류가 발생했습니다. 아이디와 비밀번호 확인 후 다시 시도하세요.
ms: Ralat berlaku ketika sedang log masuk. Sila periksa nama pengguna dan kata laluan anda dan cuba semula.
nb: Det oppsto en feil under innloggingen. Sjekk brukernavn og passord og prøv igjen.
nl: Er is een fout opgetreden tijdens het inloggen. Controleer uw gebruikersnaam en wachtwoord en probeer het opnieuw.
pl: Podczas logowania wystąpił błąd. Sprawdź nazwę użytkownika oraz hasło i spróbuj ponownie.
pt: Ocorreu um erro durante o processo de início de sessão. Verifique o seu nome de utilizador e palavra-passe e tente novamente.
ru: При входе произошла ошибка. Проверьте свое имя пользователя и пароль и повторите попытку.
sv: Ett fel uppstod under inloggningsprocessen. Kontrollera ditt användarnamn och lösenord och försök igen.
th: เกิดข้อผิดพลาดขึ้นระหว่างเข้าสู่ระบบ โปรดตรวจสอบชื่อผู้ใช้และรหัสผ่านแล้วลองอีกครั้ง
zh_hans: 登录时出错，请检查您的用户名和密码并重试。
zh_hant: 登入期間發生錯誤。請檢查使用者名稱和密碼，然後再試一次。

# login_loginmethodprompt
source: Tell us how to keep you connected.
cs: Řekněte nám, jak vás máme ponechat připojené.
da: Fortæl os, hvordan vi skal forbinde dig.
de: Sagen Sie uns, wie Sie in Verbindung bleiben wollen.
es: Infórmenos cómo mantenerle conectado.
fi: Kerro, miten voimme säilyttää yhteytesi.
fr: Dites-nous comment vous garder connecté.
id: Beri tahu kami cara untuk tetap berhubungan dengan Anda.
it: Comunicaci come restare connesso.
ja: ログイン方法を選択してください。
ko: 계정 로그인 방식을 선택하세요.
ms: Beritahu kami cara mengekalkan sambungan dengan anda.
nb: Fortell oss hvordan vi kan holde deg innlogget.
nl: Laat ons weten hoe u ingelogd wilt blijven.
pl: Napisz, jak możemy się z Tobą kontaktować.
pt: Diga-nos como o podemos manter ligado.
ru: Укажите, какие из ваших учетных данных нам следует запомнить.
sv: Berätta för oss hur du håller dig ansluten.
th: คุณต้องการให้เราติดต่อคุณด้วยวิธีใด
zh_hans: 告诉我们如何与您保持联络。
zh_hant: 告訴我要如何幫您保持連線。

# login_methodtouchid
source: Use Touch ID
cs: Použijte dotykové ID
da: Brug Touch ID
de: Touch ID verwenden
es: Utilizar identificación del tacto
fi: Käytä kosketustunnusta
fr: Utiliser la touche d'empreinte tactile
id: Gunakan Touch ID
it: Usa il Touch ID
ja: Touch ID を使用
ko: Touch ID 사용
ms: Gunakan Touch ID
nb: Bruk Touch ID
nl: Gebruik Touch ID
pl: Użyj funkcji Touch ID
pt: Usar Touch ID
ru: Использовать Touch ID
sv: Använd touch-ID
th: ใช้ Touch ID
zh_hans: 使用 Touch ID
zh_hant: 使用 Touch ID

# login_methoduser
source: Remember Username only
cs: Pamatovat pouze uživatelské jméno
da: Husk kun brugernavn
de: Nur Benutzernamen merken
es: Recordar sólo nombre de usuario
fi: Muista vain käyttäjätunnus
fr: Se souvenir de mon nom d'utilisateur seulement
id: Hanya ingat Nama Pengguna
it: Ricorda Username
ja: ユーサー名のみを記憶
ko: 아이디만 저장
ms: Ingat Nama Pengguna sahaja
nb: Husk kun brukernavn
nl: Alleen gebruikersnaam onthouden
pl: Zapamiętaj tylko nazwę użytkownika
pt: Recordar apenas Nome de Utilizador
ru: Запомнить только имя пользователя
sv: Kom ihåg endast användarnamn
th: จำแต่ชื่อผู้ใช้เท่านั้น
zh_hans: 只记住用户名
zh_hant: 只記住使用者名稱

# login_methoduserandpass
source: Remember Username & Password
cs: Pamatovat uživatelské jméno a heslo
da: Husk brugernavn & adgangskode
de: Benutzernamen & Kennwort merken
es: Recordar nombre de usuario y contraseña
fi: Muista käyttäjätunnus ja salasana
fr: Se souvenir de mon nom d'utilisateur et mot de passe.
id: Ingat Nama Pengguna & Kata Sandi
it: Ricorda Username & Password
ja: ユーザー名とパスワードを記憶
ko: 아이디 및 비밀번호 저장
ms: Ingat Nama Pengguna & Kata Laluan
nb: Husk brukernavn og passord
nl: Gebruikersnaam en wachtwoord onthouden
pl: Zapamiętaj nazwę użytkownika i hasło
pt: Recordar Nome de Utilizador e Palavra-passe
ru: Запомнить имя пользователя и пароль
sv: Kom ihåg användarnamn och lösenord
th: จำชื่อผู้ใช้และรหัสผ่าน
zh_hans: 记住用户名和密码
zh_hant: 記住使用者名稱與密碼

# login_password
source: Password
cs: Heslo
da: Adgangskode
de: Kennwort
es: Contraseña
fi: Salasana
fr: Mot de Passe
id: Kata Sandi
ja: パスワード
ko: 비밀번호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
zh_hans: 密码
zh_hant: 密碼

# login_title
source: Welcome
cs: Vítejte
da: Velkommen
de: Begrüßung
es: Bienvenido
fi: Tervetuloa
fr: Bienvenue
id: Selamat Datang
it: Benvenuto
ja: ようこそ
ko: 환영합니다
ms: Selamat Datang
nb: Velkommen
nl: Welkom
pl: Powitanie
pt: Bem-vindo(a)
ru: Добро пожаловать
sv: Välkommen
th: ยินดีต้อนรับ
zh_hans: 欢迎
zh_hant: 歡迎光臨

# managegroups_groupname
source: Group Name
cs: Název skupiny
da: Gruppenavn
de: Gruppenname
es: Nombre del grupo
fi: Ryhmän nimi
fr: Nom du Groupe
id: Nama Grup
it: Nome del Gruppo
ja: グループ名
ko: 그룹 이름
ms: Nama Kumpulan
nb: Gruppenavn
nl: Groepsnaam
pl: Nazwa grupy
pt: Nome do Grupo
ru: Название группы
sv: Gruppnamn
th: ชื่อกลุ่ม
zh_hans: 群组名称
zh_hant: 群組名稱

# managegroups_help
source: View and edit Groups of leads to make sending out campaigns quick and easy! Tap the "Edit (Pencil)" button to delete a group. Tap the "Add New +" button to create a new group.
cs: Prohlédněte si a editujte skupiny potenciálních zákazníků k rychlému a snadnému odesílání kampaní! Klepněte na tlačítko „Editovat (Tužka)“ k odebrání skupiny. Klepněte na tlačítko „Přidat nový +“ k vytvoření nové skupiny.
da: Se og rediger grupper for spor for at gøre det lettere at sende kampagner hurtigt ud! Tryk på "Rediger (Blyant)"-knappen for at slette en gruppe. Tryk på "Tilføj ny +"-knappen for at oprette en ny gruppe.
de: Rufen Sie Lead-Gruppen auf und bearbeiten Sie sie, damit das Versenden von Kampagnen schnell und einfach wird! Tippen Sie auf die Taste „Bearbeiten (Stift)“, um eine Gruppe zu löschen. Tippen Sie auf die Taste „Neue hinzufügen +“, um eine neue Gruppe hinzuzufügen.
es: Vea y edite los grupos de clientes potenciales para enviar campañas de manera rápida y fácil. Pulse el botón “Editar (lápiz)” para eliminar un grupo. Pulse el botón “Añadir nuevo +” para crear un grupo nuevo.
fi: Katso ja muokkaa liidiryhmiä – tee kampanjoiden lähettämisestä helppoa ja nopeaa! Poista ryhmä napauttamalla "Muokkaa (kynä)" -painiketta. Luo uusi ryhmä napauttamalla "Lisää uusi +" -painiketta.
fr: Voir les prospects dans le groupe actuel. Appuyez sur le bouton "Modifier" (Crayon) pour supprimer un prospect. Appuyez sur le bouton "Ajouter Nouveau+" pour ajouter un prospect au groupe actuel.
id: Lihat dan edit Grup prospek untuk membuat kiriman kampanye yang cepat dan mudah! Ketuk tombol "Edit (Pensil)" untuk menghapus grup. Ketuk tombol "Tambah Baru +" untuk membuat grup baru.
it: Guarda e modifica i Gruppi della reclute per mandare le campagne velocemente e facilmente! Premi il tasto "Modifica (Matita) per cancellare un gruppo. Premi il tasto "Aggiungi Nuovo +" per creare un nuovo gruppo.
ja: キャンペーンを簡単に一括送信するための見込顧客グループを確認＆編集できます。 グループを削除するには「編集」ボタン（鉛筆マーク）をタップします。 新しいグループを追加するには、「新規追加（+）」ボタンをタップします。
ko: 리드 그룹을 확인하고 편집해 쉽고 빠르게 캠페인을 보낼 수 있습니다! '편집(연필)' 버튼을 누르면 그룹을 삭제할 수 있습니다. '새로 추가 +' 버튼을 누르면 새 그룹을 만들 수 있습니다.
ms: Lihat dan sunting Kumpulan lead untuk menghantar kempen dengan cepat dan mudah! Ketik butang "Sunting (Pensil)" untuk menghapuskan kumpulan. Ketik butang "Tambah Baru +" untuk mencipta kumpulan baru.
nb: Vis og rediger kundeemnegrupper for å gjøre det raskt og enkelt å sende ut kampanjer! Trykk på knappen "Rediger (blyant)" for å slette en gruppe. Trykk på knappen "Legg til ny +" for å opprette en ny gruppe.
nl: Bekijk en bewerk leadgroepen om het versturen van een campagne snel en gemakkelijk te maken! Druk op de knop "Bewerken (potlood)" om een groep te verwijderen. Druk op de knop "Nieuwe toevoegen +" om een nieuwe groep aan te maken.
pl: Żeby przyspieszyć i ułatwić wysyłanie kampanii, wyświetl i edytuj grupy potencjalnych klientów. Żeby usunąć grupę, dotknij przycisku Edytuj (ołówek). Żeby utworzyć nową grupę, dotknij przycisku Dodaj +.
pt: Veja e edite Grupos de oportunidades potenciais para facilitar e acelerar o envio de campanhas! Toque no botão "Editar (Lápis)" para eliminar um grupo. Toque no botão "Adicionar Novo +" para criar um novo grupo.
ru: Просматривайте и изменяйте группы или потенциальных клиентов, чтобы запускать рассылки для них было быстро и просто! Чтобы удалить группу, нажмите кнопку «Изменить» (карандаш). Чтобы создать группу, нажмите кнопку «Добавить +».
sv: Visa och redigera Grupper med presumtiva kunder för att skicka ut kampanjer snabbt och enkelt! Tryck på knappen Redigera (penna) för att radera en grupp. Tryck på knappen Lägg till ny + för att skapa en ny grupp.
th: ดูและแก้ไขกลุ่มของผู้มุ่งหวังเพื่อการส่งแคมเปญที่รวดเร็วและง่ายดาย! แตะที่ปุ่ม "แก้ไข (ดินสอ)" เพื่อลบกลุ่ม แตะที่ปุ่ม "เพิ่มใหม่ +" เพื่อสร้างกลุ่มใหม่
zh_hans: 查看并编辑商机联系人群组，以便轻松快速地发送活动！ 点按“编辑（铅笔）”按钮，可删除一个群组。 点按 "新增 +" 按钮，可创建新群组。
zh_hant: 查看與編輯潛在客戶群組，送出行銷活動資訊快速又簡單！ 輕點「編輯（鉛筆）」按鈕即可刪除群組。 輕點「新增 +」按鈕即可新增群組。

# managegroups_namevalidation
source: A group must have a name.
cs: Skupina musí mít název.
da: En gruppe skal have et navn.
de: Eine Gruppe muss einen Namen haben.
es: Un grupo debe tener un nombre.
fi: Ryhmälle täytyy antaa nimi.
fr: un groupe doit avoir un nom.
id: Sebuah grup harus mempunyai nama.
it: Un gruppo deve avere un nome
ja: グループに名前をつけてください。
ko: 그룹 이름을 반드시 입력하세요.
ms: Kumpulan mesti mempunyai nama.
nb: En gruppe må ha et navn.
nl: Een groep moet een naam hebben.
pl: Nadaj grupie nazwę.
pt: O grupo tem de ter um nome.
ru: У группы должно быть название.
sv: En grupp måste ha ett namn.
th: กลุ่มจะต้องมีชื่อ
zh_hans: 群组必须有名称。
zh_hant: 群組必須有名稱。

# managegroups_newgroup
source: New Group
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
es: Nuevo grupo
fi: Uusi ryhmä
fr: Nouveau Groupe
id: Grup Baru
it: Nuovo Gruppo
ja: 新規グループ
ko: 새 그룹
ms: Kumpulan Baru
nb: Ny gruppe
nl: Nieuwe groep
pl: Nowa grupa
pt: Novo Grupo
ru: Новая группа
sv: Ny grupp
th: กลุ่มใหม่
zh_hans: 新建群组
zh_hant: 新增群組

# managegroups_newgroupname
source: New group name:
cs: Nový název skupiny:
da: Ny gruppenavn:
de: Neuer Gruppename:
es: Nombre del nuevo grupo:
fi: Uuden ryhmän nimi:
fr: Nom du nouveau groupe:
id: Nama grup baru:
it: Nome nuovo gruppo:
ja: 新規グループ名：
ko: 새 그룹 이름:
ms: Nama kumpulan baru:
nb: Navn på ny gruppe:
nl: Nieuwe groepsnaam:
pl: Nazwa nowej grupy:
pt: Nome do novo grupo:
ru: Название новой группы:
sv: Nytt gruppnamn:
th: ชื่อกลุ่มใหม่:
zh_hans: 新群组名称：
zh_hant: 新群組名稱：

# managegroups_title
source: Groups
cs: Skupiny
da: Grupper
de: Gruppen
es: Grupos
fi: Ryhmät
fr: Groupes
id: Grup
it: Gruppi
ja: グループ
ko: 그룹
ms: Kumpulan
nb: Grupper
nl: Groepen
pl: Grupy
pt: Grupos
ru: Группы
sv: Grupper
th: กลุ่ม
zh_hans: 群组
zh_hant: 群組

# menu_adminevents
source: Admin Events
cs: Administrovat události
da: Administrer begivenheder
es: Administrar eventos
fi: Tapahtumien hallinta
fr: événements de l'admin
id: Pengelola Acara
it: Eventi dell'Amministratore
ja: 管理者イベント
ko: 이벤트 관리자
ms: Acara Pentadbir
nb: Administrer eventer
nl: Beheer evenementen
pl: Wydarzenia administratora
pt: Administrar Eventos
ru: Мероприятия администратора
sv: Administrera evenemang
th: ดูแลกิจกรรม
zh_hans: 管理活动
zh_hant: 管理活動

# menu_alerts
source: Alerts
cs: Upozornění
da: Beskeder
de: Warnmeldungen
es: Alertas
fi: Hälytykset
fr: Alertes
id: Peringatan
it: Avvisi
ja: アラート
ko: 알람
ms: Amaran
nb: Varslinger
nl: Meldingen
pl: Alerty
pt: Alertas
ru: Оповещения
sv: Varningar
th: คำเตือน
zh_hans: 警报
zh_hant: 通知

# menu_campaignstats
source: Campaign Stats
cs: Statistiky kampaní
da: Kampagnestatistikker
de: Kampagnen-Statistiken
es: Estado de la campaña
fi: Kampanjan tilastotiedot
fr: Statistiques de Campagne
id: Statistik Kampanye
it: Statistica Campagna
ja: キャンペーンデータ
ko: 캠페인 통계
ms: Stat Kempen
nb: Kampanjestatistikk
nl: Statistieken van de campagne
pl: Statystyki kampanii
pt: Estatísticas da Campanha
ru: Статистика рассылок
sv: Kampanjstatusar
th: สถิติของแคมเปญ
zh_hans: 活动统计数据
zh_hant: 行銷活動數據

# menu_customcampaign
source: Custom Campaign
cs: Standardní kampaň
da: Brugerdefineret kampagne
de: Benutzerdefinierte Kampagne
es: Campaña personalizada
fi: Mukautettu kampanja
fr: Campagne Personnalisée
id: Kampanye Khusus
it: Campagna Personalizzata
ja: カスタムキャンペーン
ko: 커스텀 캠페인
ms: Kempen Tersuai
nb: Egendefinert kampanje
nl: Aangepaste campagne
pl: Niestandardowa kampania
pt: Campanha Personalizada
ru: Индивидуальная рассылка
sv: Anpassad kampanj
th: แคมเปญแบบกำหนดเอง
zh_hans: 自定义活动
zh_hant: 自定行銷活動

# menu_dashboard
source: Dashboard
cs: Hlavní panel
da: Kontrolpanel
es: Panel de control
fi: Yleisnäkymä
fr: Tableaux de bord
id: Dasbor
ja: ダッシュボード
ko: 대시보드
ms: Papan Pemuka
nb: Dashbord
pl: Pulpit
pt: Painel de Controlo
ru: Панель управления
sv: Kontrollpanel
th: แดชบอร์ด
zh_hans: 控制面板
zh_hant: 控制台

# menu_genealogy
source: Genealogy
cs: Rodokmen
da: Genealogi
de: Genealogie
es: Genealogía
fi: Sukupuu
fr: Généalogie
id: Silsilah
it: Genealogia
ja: 家系図
ko: 가계도
ms: Genealogi
nb: Genealogi
nl: Genealogie
pl: Genealogia
pt: Genealogia
ru: Древо
sv: Genealogi
th: ลำดับชั้น
zh_hans: 族谱
zh_hant: 家族

# menu_groupsms
source: Group SMS
cs: Skupinová SMS
da: Gruppe-sms
de: Gruppen-SMS
es: SMS de grupo
fi: Ryhmätekstiviesti
fr: Groupe SMS
id: SMS Grup
it: Gruppo SMS
ja: グループSMS
ko: 단체 SMS
ms: SMS Kumpulan
nb: Gruppe-SMS
nl: Groeps-SMS
pl: SMS do grupy
pt: SMS de Grupo
ru: Групповые SMS
sv: Grupp-SMS
th: SMS กลุ่ม
zh_hans: 群发短信
zh_hant: 群組簡訊

# menu_helpcenter
source: Help Center
cs: Centrum pomoci
da: Hjælpecenter
de: Hilfezentrum
es: Centro de Ayuda
fi: Tukikeskus
fr: Centre D'Assistance
id: Pusat Bantuan
it: Centro Aiuto
ja: ヘルプセンター
ko: 도움말 센터
ms: Pusat Bantuan
nb: Hjelpesenter
nl: Helpcentrum
pl: Centrum wsparcia
pt: Centro de Ajuda
ru: Справочный центр
sv: Hjälpcenter
th: ศูนย์ความช่วยเหลือ
zh_hans: 帮助中心
zh_hant: 輔助說明中心

# menu_home
source: Home
cs: Domovská stránka
da: Hjem
es: Inicio
fi: Kotisivu
fr: Page d'accueil
id: Beranda
it: Casa
ja: ホーム
ko: 홈
ms: Laman Utama
nb: Hjem
pl: Główna
pt: Início
ru: Главная
sv: Start
th: หน้าแรก
zh_hans: 主页
zh_hant: 主畫面

# menu_homeheader
source: HOME
cs: HLAVNÍ STRÁNKA
da: HJEM
es: INICIO
fi: ALOITUS
fr: PAGE D'ACCUEIL
id: BERANDA
it: CASA
ja: ホーム
ko: 홈
ms: LAMAN UTAMA
nb: HJEM
pl: GŁÓWNA
pt: INÍCIO
ru: ГЛАВНАЯ
sv: HEM
th: หน้าแรก
zh_hans: 主页
zh_hant: 主畫面

# menu_leadmanagementheader
source: MY LEADS
cs: MÍ ZÁKAZNÍCI
da: MINE SPOR
de: MEINE LEADS
es: MIS CLIENTES POTENCIALES
fi: OMAT LIIDIT
fr: MES PROSPECTS
id: PROSPEK SAYA
it: LE MIE RECLUTE
ja: 見込顧客
ko: 내 리드
ms: LEAD SAYA
nb: MINE KUNDEEMNER
nl: MIJN LEADS
pl: MOI POTENCJALNI KLIENCI
pt: MINHAS OPORTUNIDADES POTENCIAIS
ru: МОИ ПОТЕНЦИАЛЬНЫЕ КЛИЕНТЫ
sv: MINA PRESUMTIVA KUNDER
th: ผู้มุ่งหวังของฉัน
zh_hans: 我的商机联系人
zh_hant: 我的潛在客戶

# menu_logout
source: Logout
cs: Odhlásit se
da: Log ud
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
id: Keluar
ja: ログアウト
ko: 로그아웃
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj
pt: Encerrar Sessão
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
zh_hans: 退出
zh_hant: 登出

# menu_managegroups
source: Manage Groups
cs: Spravovat skupiny
da: Håndter grupper
de: Gruppen verwalten
es: Administrar grupos
fi: Hallitse ryhmiä
fr: Gérer les Groupes
id: Kelola Grup
it: Gestisci i Gruppi
ja: グループ管理
ko: 그룹 관리
ms: Urus Kumpulan
nb: Administrer grupper
nl: Groepen beheren
pl: Zarządzaj grupami
pt: Gerir Grupos
ru: Управление группами
sv: Hantera grupper
th: จัดการกลุ่ม
zh_hans: 管理群组
zh_hant: 管理群組

# menu_messages
source: Mailbox
cs: Poštovní schránka
da: Beskeder
es: Mensajes
fi: Postilaatikko
fr: Messages
id: Pesan
it: Messaggi
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Innboks
pl: Skrzynka pocztowa
pt: Mensagens
ru: Сообщения
sv: Brevlåda
th: ข้อความ
zh_hans: 消息
zh_hant: 訊息

# menu_moreheader
source: MORE
cs: VÍCE
da: FLERE
de: MEHR
es: MÁS
fi: LISÄÄ
fr: PLUS
id: LAINNYA
it: DI PIÙ
ja: その他
ko: 더 보기
ms: LEBIH BANYAK
nb: MER
nl: MEER
pl: WIĘCEJ
pt: MAIS
ru: ЕЩЕ
sv: MER
th: เพิ่มเติม
zh_hans: 更多
zh_hant: 更多

# menu_mybadges
source: My Badges
cs: Moje odznaky
da: Mine badges
de: Meine Abzeichen
es: Mis insignias
fi: Omat kunniamerkit
fr: Mes Badges
id: Lencana Saya
it: I Miei Riconoscimenti
ja: マイバッジ
ko: 내 뱃지
ms: Lencana Saya
nb: Mine merker
nl: Mijn badges
pl: Moje odznaczenia
pt: Minhas Etiquetas
ru: Мои значки
sv: Mina badges
th: ตราสัญลักษณ์ของฉัน
zh_hans: 我的徽章
zh_hant: 我的勳章

# menu_myevents
source: My Events
cs: Moje události
da: Mine begivenheder
de: Meine Events
es: Mis eventos
fi: Omat tapahtumat
fr: Mes événements
id: Acara Saya
it: I Miei Eventi
ja: マイイベント
ko: 내 이벤트
ms: Acara Saya
nb: Mine eventer
nl: Mijn evenementen
pl: Moje wydarzenia
pt: Os Meus Eventos
ru: Мои мероприятия
sv: Mina evenemang
th: กิจกรรมของฉัน
zh_hans: 我的活动
zh_hant: 我的活動

# menu_myleads
source: My Leads
cs: Mí potenciální zákazníci
da: Mine spor
de: Meine Leads
es: Mis clientes potenciales
fi: Omat liidit
fr: Mes Prospects
id: Prospek Saya
it: Le Mie Reclute
ja: 見込顧客
ko: 내 리드
ms: Lead Saya
nb: Mine kundeemner
nl: Mijn leads
pl: Moi potencjalni klienci
pt: Minhas Oportunidades Potenciais
ru: Мои потенциальные клиенты
sv: Mina presumtiva kunder
th: ผู้มุ่งหวังของฉัน
zh_hans: 我的商机联系人
zh_hant: 我的潛在客戶

# menu_newsignup
source: Add New Signup
cs: Přidat nové přihlášení
da: Tilføj ny tilmelding
de: Neue Anmeldung hinzufügen
es: Añadir nueva suscripción
fi: Lisää uusi ilmoittautuminen
fr: Ajoutez un nouveau prospect
id: Tambah Pendaftaran Baru
it: Aggiungi Nuovo Iscritto
ja: 新規サインアップを追加
ko: 신규 회원가입 추가
ms: Tambah Ahli Baru
nb: Legg til nytt sponset medlem
nl: Toevoegen nieuwe inschrijving
pl: Dodaj sponsorowanego uczestnika
pt: Adicionar Novo Registo
ru: Зарегистрировать нового участника
sv: Lägg till ny anmäld
th: เพิ่มการสมัครใหม่
zh_hans: 添加新注册
zh_hant: 新註冊

# menu_optimism
source: Optimism
cs: Materiály ke sdílení
da: Optimisme
de: Gemeinsame Elemente
es: Optimismo
fi: Jaettavat
fr: Optimisme
id: Optimisme
it: Ottimismo
ja: ちょっといい一言
ko: 옵티미즘
pl: Do udostępniania
pt: Motivação
ru: Порция оптимизма
sv: Andelar
th: แรงบันดาลใจ
zh_hans: 善论
zh_hant: 勵志圖

# menu_otherheader
source: OTHER
cs: JINÉ
da: ANDRE
de: SONSTIGES
es: OTRO
fi: MUU
fr: AUTRE
id: LAIN
it: ALTRO
ja: その他
ko: 기타
ms: LAIN-LAIN
nb: ANNET
nl: OVERIG
pl: INNE
pt: OUTROS
ru: ДРУГОЕ
sv: ÖVRIGT
th: อื่นๆ
zh_hans: 其他
zh_hant: 其他

# menu_peoplesponsored
source: People I Sponsor
cs: Lidé I Sponsor
da: Personer I Sponsor
de: Personen I Sponsor
es: Equipo | Patrocinador
fi: Sponsoroimani ihmiset
fr: Les gens que je parrainer
id: Orang yang Saya beri Sponsor
it: Persone che Sponsorizzo
ja: 相手 | スポンサー
ko: 내가 후원하는 사용자
ms: Orang Saya Taja
nb: Personer jeg sponser
nl: Personen I Sponsor
pl: Osoby, które sponsoruję
pt: Pessoas que Patrocino
ru: Кого я спонсирую
sv: Personer jag sponsrar
th: บุคคลที่ฉันสปอนเซอร์
zh_hans: 人员 I 赞助人
zh_hant: 使用者 I 贊助者

# menu_profile
source: Profile
cs: Profil
da: Profil
de: Profil
es: Perfil
fi: Profiili
fr: Profil
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt: Perfil
ru: Профиль
sv: Profil
th: โปรไฟล์
zh_hans: 个人资料
zh_hant: 個人檔案

# menu_reports
source: Reports
cs: Zprávy
da: Rapporter
de: Berichte
es: Reportes
fi: Raportit
fr: Rapports
id: Laporan
it: Rapporti
ja: レポート
ko: 보고서
ms: Laporan
nb: Rapporter
nl: Rapporten
pl: Raporty
pt: Relatórios
ru: Отчеты
sv: Rapporter
th: รายงาน
zh_hans: 报告
zh_hant: 報告

# menu_sod
source: Success On Demand
cs: Úspěch na požádání
es: Éxito por encargo
fr: Succès Sur Demande
nl: Succes On Demand
pl: Sukces na żądanie
pt: Sucesso a Pedido
ru: Успех по запросу
sv: Framgång på begäran

# menu_trainingvideos
source: Training Videos
cs: Školicí videa
da: Træningsvideoer
de: Trainingsvideos
es: Videos de formación
fi: Opetusvideot
fr: Vidéos de Formation
id: Video Pelatihan
it: Video di Allenamento
ja: トレーニングビデオ
ko: 트레이닝 동영상
ms: Video Latihan
nb: Opplæringsvideoer
pl: Nagrania szkoleniowe
pt: Vídeos de Formação
ru: Обучающие видео
sv: Utbildningsvideor
th: วิดีโอฝึกอบรม
zh_hans: 培训视频
zh_hant: 訓練影片

# menu_videocampaign
source: Video Campaign
cs: Video kampaň
da: Videokampagne
de: Video-Kampagne
es: Campaña de video
fi: Videokampanja
fr: Vidéo de Campagne
id: Video Kampanye
it: Video Campagna
ja: ビデオキャンペーン
ko: 동영상 캠페인
ms: Kempen Video
nb: Videokampanje
nl: Videocampagne
pl: Kampania wideo
pt: Campanha de Vídeo
ru: Видеорассылки
sv: Videokampanj
th: แคมเปญวิดีโอ
zh_hans: 视频活动
zh_hant: 影片行銷活動
